
<!DOCTYPE HTML>
<html lang="" >
    <head>
        <meta charset="UTF-8">
        <meta content="text/html; charset=utf-8" http-equiv="Content-Type">
        <title>如何追求超级成功 · Mr.zhang</title>
        <meta http-equiv="X-UA-Compatible" content="IE=edge" />
        <meta name="description" content="">
        <meta name="generator" content="GitBook 3.2.3">
        <meta name="author" content="z">
        
        
    
    <link rel="stylesheet" href="../gitbook/style.css">

    
            
                
                <link rel="stylesheet" href="../gitbook/gitbook-plugin-back-to-top-button/plugin.css">
                
            
                
                <link rel="stylesheet" href="../gitbook/gitbook-plugin-chapter-fold/chapter-fold.css">
                
            
                
                <link rel="stylesheet" href="../gitbook/gitbook-plugin-code/plugin.css">
                
            
                
                <link rel="stylesheet" href="../gitbook/gitbook-plugin-search-pro/search.css">
                
            
                
                <link rel="stylesheet" href="../gitbook/gitbook-plugin-insert-logo/plugin.css">
                
            
                
                <link rel="stylesheet" href="../gitbook/gitbook-plugin-pageview-count/plugin.css">
                
            
                
                <link rel="stylesheet" href="../gitbook/gitbook-plugin-tbfed-pagefooter/footer.css">
                
            
                
                <link rel="stylesheet" href="../gitbook/gitbook-plugin-highlight/website.css">
                
            
                
                <link rel="stylesheet" href="../gitbook/gitbook-plugin-fontsettings/website.css">
                
            
        

    

    
        
    
        
    
        
    
        
    
        
    
        
    

        
    
    
    <meta name="HandheldFriendly" content="true"/>
    <meta name="viewport" content="width=device-width, initial-scale=1, user-scalable=no">
    <meta name="apple-mobile-web-app-capable" content="yes">
    <meta name="apple-mobile-web-app-status-bar-style" content="black">
    <link rel="apple-touch-icon-precomposed" sizes="152x152" href="../gitbook/images/apple-touch-icon-precomposed-152.png">
    <link rel="shortcut icon" href="../gitbook/images/favicon.ico" type="image/x-icon">

    
    <link rel="next" href="2.html" />
    
    
    <link rel="prev" href="./" />
    

    </head>
    <body>
        
<div class="book">
    <div class="book-summary">
        
            
<div id="book-search-input" role="search">
    <input type="text" placeholder="Type to search" />
</div>

            
                <nav role="navigation">
                


<ul class="summary">
    
    

    

    
        
        
    
        <li class="chapter " data-level="1.1" data-path="../">
            
                <a href="../">
            
                    
                    Introduction
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.2" data-path="./">
            
                <a href="./">
            
                    
                    陈安之
            
                </a>
            

            
            <ul class="articles">
                
    
        <li class="chapter active" data-level="1.2.1" data-path="1.html">
            
                <a href="1.html">
            
                    
                    如何追求超级成功
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.2.2" data-path="2.html">
            
                <a href="2.html">
            
                    
                    检讨是成功之父
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.2.3" data-path="3.html">
            
                <a href="3.html">
            
                    
                    目标设立
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.2.4" data-path="4.html">
            
                <a href="4.html">
            
                    
                    时间管理
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.2.5" data-path="5.html">
            
                <a href="5.html">
            
                    
                    成功的关键
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.2.6" data-path="6.html">
            
                <a href="6.html">
            
                    
                    成功的习惯
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.2.7" data-path="7.html">
            
                <a href="7.html">
            
                    
                    十一条金律
            
                </a>
            

            
        </li>
    

            </ul>
            
        </li>
    

    
        
        <li class="divider"></li>
        
        
    
        <li class="chapter " data-level="2.1" data-path="../part2/">
            
                <a href="../part2/">
            
                    
                    卷 II
            
                </a>
            

            
            <ul class="articles">
                
    
        <li class="chapter " data-level="2.1.1" data-path="../part2/feedback_please.html">
            
                <a href="../part2/feedback_please.html">
            
                    
                    期待反馈
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="2.1.2" data-path="../part2/better_tools.html">
            
                <a href="../part2/better_tools.html">
            
                    
                    更好的写作工具
            
                </a>
            

            
        </li>
    

            </ul>
            
        </li>
    

    

    <li class="divider"></li>

    <li>
        <a href="https://www.gitbook.com" target="blank" class="gitbook-link">
            Published with GitBook
        </a>
    </li>
</ul>


                </nav>
            
        
    </div>

    <div class="book-body">
        
            <div class="body-inner">
                
                    

<div class="book-header" role="navigation">
    

    <!-- Title -->
    <h1>
        <i class="fa fa-circle-o-notch fa-spin"></i>
        <a href=".." >如何追求超级成功</a>
    </h1>
</div>




                    <div class="page-wrapper" tabindex="-1" role="main">
                        <div class="page-inner">
                            
<div id="book-search-results">
    <div class="search-noresults">
    
                                <section class="normal markdown-section">
                                
                                <h1 id="&#x5982;&#x4F55;&#x8FFD;&#x6C42;&#x8D85;&#x7EA7;&#x6210;&#x529F;">&#x5982;&#x4F55;&#x8FFD;&#x6C42;&#x8D85;&#x7EA7;&#x6210;&#x529F;</h1>
<p>&#x6210;&#x529F;&#x6700;&#x91CD;&#x8981;&#x7684;&#x79D8;&#x8BC0;&#xFF0C;&#x5C31;&#x662F;&#x8981;&#x7528;&#x5DF2;&#x7ECF;&#x8BC1;&#x660E;&#x6709;&#x6548;&#x7684;&#x6210;&#x529F;&#x65B9;&#x6CD5;&#x3002;&#x4F60;&#x5FC5;&#x987B;&#x5411;&#x6210;&#x529F;&#x8005;&#x5B66;&#x4E60;&#xFF0C;&#x505A;&#x6210;&#x529F;&#x8005;&#x6240;&#x505A;&#x7684;&#x4E8B;&#x60C5;&#xFF0C;&#x4E86;&#x89E3;&#x6210;&#x529F;&#x8005;&#x7684;&#x601D;&#x8003;&#x6A21;&#x5F0F;&#xFF0C;&#x52A0;&#x4EE5;&#x8FD0;&#x7528;&#x5230;&#x81EA;&#x5DF1;&#x7684;&#x8EAB;&#x4E0A;&#xFF0C;&#x7136;&#x540E;&#x518D;&#x4EE5;&#x81EA;&#x5DF1;&#x7684;&#x98CE;&#x683C;&#xFF0C;&#x521B;&#x51FA;&#x4E00;&#x5957;&#x81EA;&#x5DF1;&#x7684;&#x6210;&#x529F;&#x54F2;&#x5B66;&#x548C;&#x7406;&#x8BBA;&#x3002; </p>
<p>&#x4F60;&#x60F3;&#x77E5;&#x9053;&#x90A3;&#x4E9B;&#x4E16;&#x754C;&#x7EA7;&#x7684;&#x9876;&#x5C16;&#x4EBA;&#x7269;&#xFF0C;&#x662F;&#x5982;&#x4F55;&#x900F;&#x8FC7;&#x81EA;&#x6211;&#x64CD;&#x7EC3;&#x4E0E;&#x81EA;&#x6211;&#x97AD;&#x7B56;&#x624D;&#x80FD;&#x8FBE;&#x5230;&#x5DC5;&#x5CF0;&#xFF1F;&#x4F60;&#x60F3;&#x77E5;&#x9053;&#x4ED6;&#x4EEC;&#x6210;&#x529F;&#x7684;&#x79D8;&#x8BC0;&#x662F;&#x4EC0;&#x4E48;&#x5417;&#xFF1F;&#x73B0;&#x5728;&#xFF0C;&#x8BA9;&#x6211;&#x4EEC;&#x4E00;&#x8D77;&#x6765;&#x63ED;&#x5F00;&#x8D85;&#x7EA7;&#x6210;&#x529F;&#x7684;&#x795E;&#x79D8;&#x9762;&#x7EB1;&#x3002; </p>
<p><strong>1&#x3001;&#x505A;&#x4F60;&#x559C;&#x6B22;&#x505A;&#x7684;&#x4E8B;&#xFF0C;&#x7136;&#x540E;&#x628A;&#x5B83;&#x505A;&#x5230;&#x6700;&#x597D;&#x3002;</strong>&#x4F60;&#x4E00;&#x5B9A;&#x8981;&#x505A;&#x81EA;&#x5DF1;&#x559C;&#x6B22;&#x505A;&#x7684;&#x4E8B;&#x60C5;&#xFF0C;&#x624D;&#x4F1A;&#x6709;&#x6240;&#x6210;&#x5C31;&#x3002;&#x6B63;&#x786E;&#x5BFB;&#x627E;&#x5DE5;&#x4F5C;&#x7684;&#x65B9;&#x6CD5;&#xFF0C;&#x628A;&#x81EA;&#x5DF1;&#x7406;&#x60F3;&#x548C;&#x5B8C;&#x7F8E;&#x7684;&#x5DE5;&#x4F5C;&#x6761;&#x4EF6;&#x5217;&#x51FA;&#x6765;&#x3002;  </p>
<p><strong>2&#x3001;&#x8981;&#x4EE5;&#x6210;&#x4E3A;&#x884C;&#x4E1A;&#x4E2D;&#x7684;&#x4E16;&#x754C;&#x6700;&#x9876;&#x5C16;&#x4E3A;&#x76EE;&#x6807;&#x3002;</strong>&#x4E0D;&#x8981;&#x628A;&#x8D5A;&#x5F88;&#x591A;&#x94B1;&#x5F53;&#x505A;&#x662F;&#x4F60;&#x4EBA;&#x751F;&#x6700;&#x91CD;&#x8981;&#x7684;&#x76EE;&#x6807;&#x3002;&#x53EA;&#x8981;&#x4F60;&#x80FD;&#x591F;&#x6210;&#x4E3A;&#x6700;&#x597D;&#x7684;&#x4EBA;&#x7269;&#xFF0C;&#x6700;&#x597D;&#x7684;&#x4E8B;&#x60C5;&#x4E5F;&#x5C31;&#x4F1A;&#x53D1;&#x751F;&#x5728;&#x4F60;&#x8EAB;&#x4E0A;&#x3002;  </p>
<p>&#x5F53;&#x4F60;&#x60F3;&#x8981;&#x5F97;&#x5230;&#x4E00;&#x5207;&#x6700;&#x7F8E;&#x597D;&#x7684;&#x4E8B;&#x7269;&#xFF0C;&#x4F60;&#x5FC5;&#x987B;&#x628A;&#x81EA;&#x5DF1;&#x53D8;&#x6210;&#x6700;&#x597D;&#x7684;&#x4EBA;&#xFF0C;&#x4EE5;&#x6210;&#x4E3A;&#x884C;&#x4E1A;&#x4E2D;&#x7684;&#x4E16;&#x754C;&#x6700;&#x9876;&#x5C16;&#x4E3A;&#x4F60;&#x4EBA;&#x751F;&#x7684;&#x6700;&#x7EC8;&#x76EE;&#x6807;&#xFF0C;&#x8FD9;&#x6837;&#x7684;&#x8BDD;&#xFF0C;&#x4F60;&#x4E00;&#x5B9A;&#x53EF;&#x4EE5;&#x5B9E;&#x73B0;&#x4F60;&#x6240;&#x6709;&#x7684;&#x68A6;&#x60F3;&#x3002; </p>
<p><strong>3&#x3001;&#x6210;&#x529F;&#x7684;&#x4EBA;&#x8981;&#x6709;&#x8FDC;&#x5927;&#x7684;&#x68A6;&#x60F3;&#xFF0C;&#x4F46;&#x8981;&#x6709;&#x5408;&#x7406;&#x7684;&#x76EE;&#x6807;&#x3002;</strong>
&#x6BCF;&#x4E00;&#x4E2A;&#x6210;&#x529F;&#x7684;&#x4EBA;&#x90FD;&#x6709;&#x4F1F;&#x5927;&#x7684;&#x68A6;&#x60F3;&#x3002;&#x5927;&#x6210;&#x529F;&#x662F;&#x7531;&#x5C0F;&#x6210;&#x529F;&#x6240;&#x7D2F;&#x79EF;&#xFF0C;&#x6BCF;&#x4E00;&#x4E2A;&#x6210;&#x529F;&#x7684;&#x4EBA;&#x90FD;&#x662F;&#x5728;&#x8FBE;&#x6210;&#x65E0;&#x6570;&#x7684;&#x5C0F;&#x76EE;&#x6807;&#x4E4B;&#x540E;&#xFF0C;&#x624D;&#x5B9E;&#x73B0;&#x4ED6;&#x4EEC;&#x4F1F;&#x5927;&#x7684;&#x68A6;&#x60F3;&#x3002;  </p>
<p>&#x4E0D;&#x653E;&#x5F03;&#xFF0C;&#x5C31;&#x4E00;&#x5B9A;&#x6709;&#x6210;&#x529F;&#x7684;&#x673A;&#x4F1A;&#xFF0C;&#x5982;&#x679C;&#x4F60;&#x653E;&#x5F03;&#xFF0C;&#x5C31;&#x5DF2;&#x7ECF;&#x5931;&#x8D25;&#x4E86;&#x3002;&#x8BB0;&#x4F4F;&#xFF01;&#x6BCF;&#x4E00;&#x4E2A;&#x76EE;&#x6807;&#x548C;&#x68A6;&#x60F3;&#xFF0C;&#x90FD;&#x8981;&#x8BBE;&#x5B9A;&#x4E00;&#x4E2A;&#x671F;&#x9650;&#x3002;&#x76EE;&#x6807;&#x4E0D;&#x8FBE;&#x6210;&#xFF1A;1&#x3001;&#x4E0D;&#x5408;&#x7406;2&#x3001;&#x6CA1;&#x6709;&#x671F;&#x9650;3&#x3001;&#x7F3A;&#x4E4F;&#x8BE6;&#x7EC6;&#x7684;&#x8BA1;&#x5212;4&#x3001;&#x6CA1;&#x6709;&#x5929;&#x5929;&#x8861;&#x91CF;&#x8FDB;&#x5EA6;&#x3002;&#x5343;&#x4E07;&#x4E0D;&#x8981;&#x9760;&#x8FD0;&#x6C14;&#x8FC7;&#x751F;&#x6D3B;&#xFF0C;&#x4F60;&#x4E00;&#x5B9A;&#x8981;&#x9760;&#x76EE;&#x6807;&#x548C;&#x8BA1;&#x5212;&#x8FC7;&#x751F;&#x6D3B;&#x3002;  </p>
<p>&#x6BCF;&#x4E00;&#x5E74;&#x5E74;&#x5E95;&#x7684;&#x65F6;&#x5019;&#xFF0C;&#x90FD;&#x8981;&#x5199;&#x51FA;&#x660E;&#x5E74;&#x60F3;&#x8981;&#x8FBE;&#x6210;&#x7684;&#x76EE;&#x6807;&#x3002;&#x5168;&#x5199;&#x51FA;&#x6765;&#xFF0C;&#x9009;&#x56DB;&#x4E2A;&#x6700;&#x91CD;&#x8981;&#x3001;&#x6700;&#x60F3;&#x8981;&#xFF0C;&#x9009;1&#x4E2A;&#x4E3A;&#x6838;&#x5FC3;&#x76EE;&#x6807;&#xFF0C;&#x53E6;3&#x4E2A;&#x518D;&#x6392;&#x4F18;&#x5148;&#x987A;&#x5E8F;&#xFF0C;&#x8BA2;&#x51FA;&#x5177;&#x4F53;&#x7684;&#x5B8C;&#x6210;&#x671F;&#x9650;&#x3002;&#x5F53;&#x4F60;&#x5217;&#x51FA;&#x76EE;&#x6807;&#x4E4B;&#x540E;&#xFF0C;&#x8BF7;&#x4F60;&#x5217;&#x51FA;&#x4E00;&#x4E2A;&#x8BE6;&#x7EC6;&#x7684;&#x8BA1;&#x5212;&#xFF0C;&#x628A;&#x8BA1;&#x5212;&#x4F9D;&#x7167;&#x4F18;&#x5148;&#x987A;&#x5E8F;&#x6392;&#x5217;&#x597D;&#xFF0C;&#x8FD9;&#x6837;&#x4F1A;&#x4F7F;&#x4F60;&#x8FBE;&#x6210;&#x76EE;&#x6807;&#x7684;&#x673A;&#x7387;&#x5927;&#x5E45;&#x5EA6;&#x5730;&#x63D0;&#x5347;&#xFF0C;&#x8FD9;&#x4E5F;&#x662F;&#x6BCF;&#x4E2A;&#x8D85;&#x7EA7;&#x6210;&#x529F;&#x8005;&#x6240;&#x505A;&#x7684;&#x4E8B;&#x60C5;&#x3002;  </p>
<p><strong>4&#x3001;&#x4F60;&#x5230;&#x5E95;&#x662F;&#x60F3;&#x8981;&#x6210;&#x529F;&#xFF0C;&#x8FD8;&#x662F;&#x4E00;&#x5B9A;&#x8981;&#x6210;&#x529F;&#xFF1F;</strong>&#x6210;&#x529F;&#x6709;&#x4E09;&#x4E2A;&#x6700;&#x91CD;&#x8981;&#x7684;&#x79D8;&#x8BC0;&#xFF1A;1&#x3001;&#x8981;&#x6709;&#x5F3A;&#x70C8;&#x7684;&#x6B32;&#x671B;2&#x3001;&#x8FD8;&#x662F;&#x8981;&#x6709;&#x5F3A;&#x70C8;&#x7684;&#x6B32;&#x671B;3&#x3001;&#x8FD8;&#x662F;&#x8981;&#x6709;&#x5F3A;&#x70C8;&#x7684;&#x6B32;&#x671B;&#x3002;  </p>
<p><strong>5&#x3001;&#x6BCF;&#x4E00;&#x5929;&#x90FD;&#x8981;&#x4E0D;&#x65AD;&#x5730;&#x68C0;&#x8BA8;&#x81EA;&#x5DF1;&#x7684;&#x505A;&#x6CD5;&#x548C;&#x6210;&#x6548;&#x3002;</strong>&#x505A;&#x5BF9;&#x7684;&#x4E00;&#x5B9A;&#x8981;&#x4E0D;&#x65AD;&#x5730;&#x52A0;&#x5F3A;&#xFF0C;&#x505A;&#x9519;&#x7684;&#x4E00;&#x5B9A;&#x8981;&#x7ACB;&#x523B;&#x6539;&#x6B63;&#x3002;&#x56E0;&#x4E3A;&#xFF0C;&#x540C;&#x6837;&#x7684;&#x9519;&#x8BEF;&#x5343;&#x4E07;&#x4E0D;&#x8981;&#x72AF;&#x7B2C;&#x4E8C;&#x6B21;&#xFF01;&#x6BCF;&#x4E00;&#x5929;&#x4E00;&#x5B9A;&#x8981;&#x68C0;&#x89C6;&#x81EA;&#x5DF1;&#x7684;&#x8FDB;&#x5EA6;&#xFF0C;&#x6211;&#x68C0;&#x89C6;&#x4E0B;&#x5C5E;&#x8FDB;&#x5EA6;&#xFF0C;&#x6BCF;&#x4E00;&#x793C;&#x62DC;&#x5F00;&#x4F1A;&#x505A;&#x8BA8;&#x8BBA;&#xFF0C;&#x53D1;&#x751F;&#x4F55;&#x4E8B;&#xFF08;&#x9519;&#x3001;&#x5BF9;&#xFF09;&#x3002;  </p>
<p><strong>6&#x3001;&#x4E00;&#x5B9A;&#x8981;&#x8DDF;&#x6210;&#x529F;&#x7684;&#x4EBA;&#x5B66;&#x4E60;&#xFF0C;&#x5C24;&#x5176;&#x662F;&#x4E16;&#x754C;&#x7EA7;&#x7684;&#x6210;&#x529F;&#x4EBA;&#x7269;&#x3002;</strong>&#x4F60;&#x4E00;&#x5B9A;&#x8981;&#x5B66;&#x4E60;&#x6210;&#x529F;&#x7684;&#x699C;&#x6837;&#xFF0C;&#x8BA9;&#x81EA;&#x5DF1;&#x8FDB;&#x5165;&#x6210;&#x529F;&#x7684;&#x73AF;&#x5883;&#x5F53;&#x4E2D;&#xFF0C;&#x8DDF;&#x7740;&#x6210;&#x529F;&#x8005;&#x5B66;&#x4E60;&#x3002;&#x4E00;&#x4E2A;&#x4EBA;&#x8981;&#x6210;&#x529F; &#xFF0C;&#x6709;&#x51E0;&#x4E2A;&#x65B9;&#x6CD5;&#xFF1A;  </p>
<p>1&#x3001;&#x4ED6;&#x5FC5;&#x987B;&#x5E2E;&#x6210;&#x529F;&#x8005;&#x5DE5;&#x4F5C;2&#x3001;&#x5F53;&#x4ED6;&#x4EEC;&#x5F00;&#x59CB;&#x6210;&#x529F;&#x7684;&#x65F6;&#x5019;&#xFF0C;&#x4E5F;&#x5F00;&#x59CB;&#x8DDF;&#x66F4;&#x6210;&#x529F;&#x7684;&#x4EBA;&#x5408;&#x4F5C;3&#x3001;&#x5F53;&#x4F60;&#x8D8A;&#x6765;&#x8D8A;&#x6210;&#x529F;&#x7684;&#x65F6;&#x5019;&#xFF0C;&#x8981;&#x627E;&#x6210;&#x529F;&#x8005;&#x6765;&#x5E2E;&#x4F60;&#x5DE5;&#x4F5C;&#x3002;&#x4F9D;&#x7167;&#x8FD9;&#x4E09;&#x4E2A;&#x65B9;&#x6CD5;&#xFF0C;&#x6309;&#x6B65;&#x5C31;&#x73ED;&#x53BB;&#x505A;&#xFF0C;&#x4F60;&#x4E00;&#x5B9A;&#x4F1A;&#x975E;&#x5E38;&#x5730;&#x6210;&#x529F;&#x3002;  </p>
<p><strong>7&#x3001;&#x8981;&#x6210;&#x529F;&#x3002;&#x8981;&#x5148;&#x7814;&#x7A76;&#x6210;&#x529F;&#x5B66;&#x3002;</strong>&#x8981;&#x6210;&#x529F;&#xFF0C;&#x4E00;&#x5B9A;&#x8981;&#x7814;&#x7A76;&#x6210;&#x529F;&#x3002;&#x4E00;&#x4E2A;&#x4EBA;&#x7684;&#x667A;&#x6167;&#x4EA7;&#x751F;&#x7684;&#x4E09;&#x4E2A;&#x8981;&#x7D20;&#xFF1A;  </p>
<p>1&#x3001;&#x6210;&#x529F;&#x8005;&#x4E0D;&#x65AD;&#x5730;&#x641C;&#x96C6;&#x8D44;&#x8BAF;&#xFF0C;&#x4ED6;&#x4EEC;&#x76F8;&#x5F53;&#x5584;&#x4E8E;&#x638C;&#x63E1;&#x65B0;&#x77E5;&#x3002;&#x8BB0;&#x4F4F;&#xFF01;&#x6C38;&#x8FDC;&#x8981;&#x4E0D;&#x65AD;&#x5730;&#x641C;&#x96C6;&#x65B0;&#x7684;&#x8D44;&#x8BAF;2&#x3001;&#x4E00;&#x4E2A;&#x6210;&#x529F;&#x7684;&#x4EBA;&#x4F1A;&#x4E0D;&#x65AD;&#x5730;&#x5B66;&#x4E60;&#x522B;&#x4EBA;&#x7684;&#x7ECF;&#x9A8C;&#x3002;3&#x3001;&#x4E00;&#x4E2A;&#x6709;&#x667A;&#x6167;&#x7684;&#x4EBA;&#xFF0C;&#x4F1A;&#x4E0D;&#x65AD;&#x5730;&#x81EA;&#x6211;&#x53CD;&#x7701;&#x3002;  </p>
<p><strong>8&#x3001;&#x8981;&#x6210;&#x529F;&#x5C31;&#x8981;&#x91C7;&#x53D6;&#x884C;&#x52A8;&#x3002;</strong>&#x4E16;&#x754C;&#x6700;&#x9876;&#x5C16;&#x7684;&#x4E1A;&#x52A1;&#x5458;&#x6210;&#x529F;&#x7684;&#x79D8;&#x8BC0;&#xFF1A;&#x4ECE;&#x65E9;&#x4E0A;&#x516B;&#x70B9;&#x5DE5;&#x4F5C;&#x5230;&#x665A;&#x4E0A;&#x660F;&#x5012;&#x4E3A;&#x6B62;&#x3002;&#x9500;&#x91CF;&#x6C38;&#x8FDC;&#x662F;&#x4E00;&#x4E2A;&#x6570;&#x5B57;&#x7684;&#x6E38;&#x620F;&#xFF0C;&#x4F60;&#x53EA;&#x8981;&#x8D8A;&#x52E4;&#x52B3;&#xFF0C;&#x62DC;&#x8BBF;&#x8D8A;&#x591A;&#x7684;&#x987E;&#x5BA2;&#xFF0C;&#x4E00;&#x5B9A;&#x5C31;&#x4F1A;&#x6709;&#x6210;&#x4EA4;&#x7684;&#x673A;&#x4F1A;&#x3002;  </p>
<p>&#x6210;&#x529F;&#x7684;&#x4EBA;&#x6C38;&#x8FDC;&#x6BD4;&#x4E00;&#x822C;&#x4EBA;&#x505A;&#x5F97;&#x66F4;&#x591A;&#xFF0C;&#x5F53;&#x4E00;&#x822C;&#x4EBA;&#x653E;&#x5F03;&#x7684;&#x65F6;&#x5019;&#xFF0C;&#x4ED6;&#x4EEC;&#x627E;&#x5BFB;&#x4E0B;&#x4E00;&#x4F4D;&#x987E;&#x5BA2;&#xFF1B;&#x5F53;&#x987E;&#x5BA2;&#x62D2;&#x7EDD;&#x65F6;&#xFF0C;&#x4ED6;&#x518D;&#x95EE;&#x4ED6;&#x4EEC;&#xFF1A;&quot;&#x4F60;&#x5230;&#x5E95;&#x8981;&#x4E0D;&#x8981;&#xFF1F;&quot;&#x5F53;&#x987E;&#x5BA2;&#x4E0D;&#x4E70;&#x65F6;&#xFF0C;&#x4ED6;&#x95EE;&#xFF1A;&quot;&#x4F60;&#x4E3A;&#x4EC0;&#x4E48;&#x4E0D;&#x4E70;&#xFF1F;&quot;&#x8BB0;&#x4F4F;&#xFF01;&#x6C38;&#x8FDC;&#x662F;&#x4F60;&#x91C7;&#x53D6;&#x4E86;&#x591A;&#x5C11;&#x884C;&#x52A8;&#x8BA9;&#x4F60;&#x66F4;&#x6210;&#x529F;&#xFF0C;&#x800C;&#x4E0D;&#x662F;&#x4F60;&#x77E5;&#x9053;&#x4E86;&#x591A;&#x5C11;&#x3002;  </p>
<p><strong>9&#x3001;&#x8981;&#x4E0D;&#x65AD;&#x5730;&#x8BF7;&#x6559;&#x6210;&#x529F;&#x8005;&#xFF0C;&#x8BE2;&#x95EE;&#x4ED6;&#x4EEC;&#x6210;&#x529F;&#x7684;&#x65B9;&#x6CD5;&#x548C;&#x610F;&#x89C1;&#x3002;</strong>  </p>
<p>&#x4E00;&#x4E2A;&#x4EBA;&#x8981;&#x6210;&#x529F;&#xFF0C;&#x9700;&#x8981;&#x4E0D;&#x65AD;&#x5730;&#x5386;&#x7EC3;&#xFF0C;&#x9700;&#x8981;&#x7ECF;&#x8FC7;&#x4E0D;&#x65AD;&#x5730;&#x5B66;&#x4E60;&#xFF0C;&#x7136;&#x800C;&#xFF0C;&#x6700;&#x5FEB;&#x7684;&#x65B9;&#x6CD5;&#x5C31;&#x662F;&#x5411;&#x4E00;&#x4E9B;&#x6210;&#x529F;&#x8005;&#x8BE2;&#x95EE;&#xFF0C;&#x8BF7;&#x4ED6;&#x4EEC;&#x7ED9;&#x4F60;&#x4E00;&#x4E9B;&#x610F;&#x89C1;&#xFF0C;&#x7ED9;&#x4F60;&#x4E00;&#x4E9B;&#x56DE;&#x9988;&#xFF0C;&#x8BF7;&#x4ED6;&#x4EEC;&#x544A;&#x8BC9;&#x4F60;&#x505A;&#x5BF9;&#x4E86;&#x4EC0;&#x4E48;&#xFF0C;&#x505A;&#x9519;&#x4E86;&#x4EC0;&#x4E48;&#x3002;  </p>
<p>&#x8BA9;&#x4ED6;&#x4EEC;&#x7528;&#x4ED6;&#x4EEC;&#x667A;&#x6167;&#x548C;&#x7ECF;&#x9A8C;&#x6307;&#x5BFC;&#x4F60;&#xFF0C;&#x8FD9;&#x6837;&#x7684;&#x8BDD;&#xFF0C;&#x6BD4;&#x4F60;&#x770B;&#x4EFB;&#x4F55;&#x7684;&#x4E66;&#x7C4D;&#x90FD;&#x8981;&#x6765;&#x5F97;&#x6709;&#x6548;&#x3002;&#x4F60;&#x6C38;&#x8FDC;&#x770B;&#x4E0D;&#x89C1;&#x4F60;&#x81EA;&#x5DF1;&#x601D;&#x8003;&#x7684;&#x76F2;&#x70B9;&#x3002;&#x95EE;&#x6210;&#x529F;&#x4EBA;&#x58EB;&#xFF1A;&quot;&#x5230;&#x5E95;&#x8FD8;&#x6709;&#x4EC0;&#x4E48;&#x5730;&#x65B9;&#xFF0C;&#x6211;&#x8FD8;&#x9700;&#x8981;&#x6539;&#x8FDB;&#xFF1F;&quot;  </p>
<p><strong>10&#x3001;&#x4E0D;&#x7BA1;&#x4F60;&#x505A;&#x4EC0;&#x4E48;&#x4E8B;&#xFF0C;&#x4E00;&#x5B9A;&#x8981;&#x5FEB;&#x4E50;&#xFF0C;&#x4E00;&#x5B9A;&#x8981;&#x4EAB;&#x53D7;&#x8FC7;&#x7A0B;&#x3002;</strong>&#x63A8;&#x9500;&#x5B97;&#x65E8;&#x3001;&#x7406;&#x5FF5;&#xFF1A;&quot;&#x63D0;&#x4F9B;&#x987E;&#x5BA2;&#x6700;&#x597D;&#x7684;&#x670D;&#x52A1;&#xFF0C;&#x5E2E;&#x52A9;&#x987E;&#x5BA2;&#x89E3;&#x51B3;&#x4ED6;&#x4EEC;&#x7684;&#x95EE;&#x9898;&#x3002;&quot;  </p>
<p><strong>11&#x3001;&#x8981;&#x8BBE;&#x7ACB;&#x9AD8;&#x7684;&#x6807;&#x51C6;&#xFF0C;&#x7EDD;&#x5BF9;&#x4E0D;&#x8981;&#x63A5;&#x53D7;&#x7B2C;&#x4E8C;&#x6D41;&#x7684;&#x8868;&#x73B0;&#x3002;</strong>&#x4F60;&#x505A;&#x4E8B;&#x7684;&#x54C1;&#x8D28;&#x548C;&#x4F60;&#x4E2A;&#x4EBA;&#x7684;&#x6210;&#x5C31;&#x6210;&#x6B63;&#x6BD4;&#xFF0C;&#x8DDF;&#x4F60;&#x670D;&#x52A1;&#x7684;&#x4EBA;&#x6570;&#x6210;&#x6B63;&#x6BD4;&#xFF0C;&#x8DDF;&#x4F60;&#x7684;&#x6001;&#x5EA6;&#x6210;&#x6B63;&#x6BD4;&#xFF0C;&#x8DDF;&#x4F60;&#x7684;&#x77E5;&#x8BC6;&#x6210;&#x6B63;&#x6BD4;&#xFF0C;&#x8DDF;&#x4F60;&#x7684;&#x6807;&#x51C6;&#x6210;&#x6B63;&#x6BD4;&#xFF0C;&#x6210;&#x529F;&#x8005;&#x90FD;&#x62E5;&#x6709;&#x9AD8;&#x7684;&#x6807;&#x51C6;&#xFF0C;&#x5931;&#x8D25;&#x8005;&#x7684;&#x6807;&#x51C6;&#x90FD;&#x4E0D;&#x9AD8;&#x3002;&#x51E1;&#x4E8B;&#x96F6;&#x7F3A;&#x70B9;&#x3002;&#x4E00;&#x5B9A;&#x8981;&#x6C42;&#x7B2C;&#x4E00;&#x540D;&#x3002;  </p>
<p><strong>12&#x3001;&#x6539;&#x53D8;&#x81EA;&#x6211;&#x7684;&#x5FC3;&#x50CF;&#x3002;</strong>  </p>
<p>&#x5FC3;&#x7406;&#x5B66;&#x6700;&#x4F1F;&#x5927;&#x7684;&#x53D1;&#x73B0;&#x4E4B;&#x4E00;&#xFF0C;&#x5C31;&#x662F;&#x53EF;&#x4EE5;&#x7C4D;&#x7531;&#x81EA;&#x5DF1;&#x7684;&#x4E0D;&#x65AD;&#x60F3;&#x50CF;&#xFF0C;&#x800C;&#x6210;&#x4E3A;&#x81EA;&#x5DF1;&#x7406;&#x60F3;&#x4E2D;&#x7684;&#x4EBA;&#x7269;&#x3002;&#x4F60;&#x5FC5;&#x987B;&#x60F3;&#x50CF;&#x81EA;&#x5DF1;&#x662F;&#x4E00;&#x4E2A;&#x975E;&#x5E38;&#x6210;&#x529F;&#x7684;&#x4EBA;&#xFF0C;&#x975E;&#x5E38;&#x5BCC;&#x6709;&#x7684;&#x4EBA;&#xFF0C;&#x975E;&#x5E38;&#x79EF;&#x6781;&#x7684;&#x4EBA;&#xFF0C;&#x975E;&#x5E38;&#x70ED;&#x60C5;&#x7684;&#x4EBA;&#xFF0C;&#x975E;&#x5E38;&#x6709;&#x52A8;&#x529B;&#x7684;&#x4EBA;&#xFF0C;&#x4F60;&#x5FC5;&#x987B;&#x6BCF;&#x5929;&#x4E0D;&#x65AD;&#x5730;&#x82B1;&#x4E00;&#x4E9B;&#x65F6;&#x95F4;&#xFF0C;&#x60F3;&#x50CF;&#x81EA;&#x5DF1;&#x6210;&#x529F;&#x7684;&#x666F;&#x8C61;&#x3002;  </p>
<p>&#x4F60;&#x5FC5;&#x987B;&#x60F3;&#x50CF;&#x81EA;&#x5DF1;&#x662F;&#x4E00;&#x4E2A;&#x5929;&#x751F;&#x7684;&#x7FB8;&#x5BB6;&#x3002;&#x4E0D;&#x65AD;&#x60F3;&#x50CF;&#x6BCF;&#x4E00;&#x5E74;&#x4F60;&#x8981;&#x8FBE;&#x6210;&#x7684;&#x76EE;&#x6807;&#xFF0C;&#x4E0D;&#x65AD;&#x5177;&#x4F53;&#x5730;&#x4E00;&#x6B21;&#x53C8;&#x4E00;&#x6B21;&#xFF0C;&#x7761;&#x68A6;&#x4E2D;&#x8F93;&#x5165;&#x6F5C;&#x610F;&#x8BC6;&#x3002;&#x4F60;&#x4E0D;&#x59A8;&#x4ECA;&#x5929;&#x5C31;&#x628A;&#x4F60;&#x7684;&#x76EE;&#x6807;&#xFF0C;&#x6709;&#x9002;&#x5F53;&#x7684;&#x56FE;&#x7247;&#xFF0C;&#x628A;&#x5B83;&#x526A;&#x4E0B;&#xFF0C;&#x8D34;&#x8D77;&#x6765;&#xFF0C;&#x6BCF;&#x5929;&#x60F3;&#x50CF;&#xFF0C;&#x6BCF;&#x5929;&#x60F3;&#x50CF;&#xFF0C;&#x65E9;&#x665A;&#x704C;&#x8F93;&#x5230;&#x4F60;&#x7684;&#x6F5C;&#x610F;&#x8BC6;&#x91CC;&#x9762;&#xFF0C;&#x6765;&#x6539;&#x53D8;&#x81EA;&#x5DF1;&#x3002;  </p>
<p><strong>13&#x3001;&#x6F5C;&#x610F;&#x8BC6;&#x7684;&#x529B;&#x91CF;&#x3002;</strong>  </p>
<p>&quot;&#x6F5C;&#x610F;&#x8BC6;&#x7684;&#x529B;&#x91CF;&#x6BD4;&#x610F;&#x8BC6;&#x5927;&#x4E09;&#x4E07;&#x500D;&#x4EE5;&#x4E0A;&#x3002;&quot;&#x8FD0;&#x7528;&#x6F5C;&#x610F;&#x8BC6;&#x7684;&#x7B2C;&#x4E00;&#x4E2A;&#x65B9;&#x6CD5;&#xFF0C;&#x5C31;&#x662F;&#x4E0D;&#x65AD;&#x5730;&#x60F3;&#x50CF;&#xFF0C;&#x6539;&#x53D8;&#x81EA;&#x6211;&#x5185;&#x5728;&#x7684;&#x4E00;&#x4E2A;&#x5F71;&#x50CF;&#x548C;&#x56FE;&#x7247;&#xFF1B;&#x7B2C;&#x4E8C;&#x4E2A;&#x65B9;&#x6CD5;&#xFF0C;&#x4E5F;&#x5C31;&#x662F;&#x8981;&#x4E0D;&#x65AD;&#x5730;&#x81EA;&#x6211;&#x6697;&#x793A;&#xFF0C;&#x6216;&#x662F;&#x6240;&#x8C13;&#x7684;&#x81EA;&#x6211;&#x786E;&#x8BA4;&#x3002;  </p>
<p>&quot;&#x6211;&#x4F1A;&#x6210;&#x529F;&#xFF0C;&#x6211;&#x4F1A;&#x6210;&#x529F;&#xFF0C;&#x6211;&#x4E00;&#x5B9A;&#x4F1A;&#x6210;&#x529F;&quot;&quot;&#x6211;&#x4F1A;&#x5F88;&#x6709;&#x94B1;&#xFF0C;&#x6211;&#x4F1A;&#x5F88;&#x6709;&#x94B1;&#xFF0C;&#x6211;&#x4E00;&#x5B9A;&#x4F1A;&#x5F88;&#x6709;&#x94B1;&quot;&quot;&#x6211;&#x7684;&#x4E1A;&#x7EE9;&#x4E0D;&#x65AD;&#x5730;&#x63D0;&#x5347;&#xFF0C;&#x4E0D;&#x65AD;&#x5730;&#x63D0;&#x5347;&#xFF0C;&#x6211;&#x7684;&#x4E1A;&#x7EE9;&#x4E00;&#x5B9A;&#x4F1A;&#x4E0D;&#x65AD;&#x5730;&#x63D0;&#x5347;&quot;&quot;&#x6211;&#x5F88;&#x4F1A;&#x5B58;&#x94B1;&#xFF0C;&#x6211;&#x5F88;&#x4F1A;&#x5B58;&#x94B1;&#xFF0C;&#x6211;&#x5F88;&#x4F1A;&#x5B58;&#x94B1;&quot;&#x53CD;&#x590D;&#x5730;&#x7EC3;&#x4E60;&#xFF0C;&#x53CD;&#x590D;&#x5730;&#x8F93;&#x5165;&#x3002;  </p>
<p>&#x5F71;&#x54CD;&#x4E00;&#x4E2A;&#x4EBA;&#x6F5C;&#x610F;&#x8BC6;&#x6700;&#x91CD;&#x8981;&#x6700;&#x91CD;&#x8981;&#x7684;&#x5173;&#x952E;&#xFF0C;&#x5C31;&#x662F;&#x8981;&#x4E0D;&#x65AD;&#x5730;&#x91CD;&#x590D;&#xFF0C;&#x4E0D;&#x65AD;&#x5730;&#x91CD;&#x590D;&#xFF0C;&#x518D;&#x4E00;&#x6B21;&#x4E0D;&#x65AD;&#x5730;&#x91CD;&#x590D;&#xFF0C;&#x5927;&#x91CF;&#x5730;&#x91CD;&#x590D;&#xFF0C;&#x6709;&#x65F6;&#x95F4;&#x968F;&#x65F6;&#x968F;&#x5730;&#x4E0D;&#x65AD;&#x5730;&#x786E;&#x8BA4;&#x4F60;&#x7684;&#x76EE;&#x6807;&#xFF0C;&#x4E0D;&#x65AD;&#x5730;&#x60F3;&#x7740;&#x4F60;&#x7684;&#x76EE;&#x6807;&#xFF0C;&#x8FD9;&#x6837;&#x7684;&#x8BDD;&#xFF0C;&#x4F60;&#x7684;&#x76EE;&#x6807;&#x7EC8;&#x7A76;&#x4F1A;&#x5B9E;&#x73B0;&#x7684;&#x3002;  </p>
<p><strong>14&#x3001;&#x628A;&#x4F60;&#x7684;&#x76EE;&#x6807;&#x5F55;&#x5728;&#x5F55;&#x97F3;&#x5E26;&#x4E0A;&#xFF0C;&#x6BCF;&#x5929;&#x4E0D;&#x65AD;&#x5730;&#x91CD;&#x590D;&#x64AD;&#x653E;&#xFF0C;&#x6765;&#x8F93;&#x5165;&#x4F60;&#x7684;&#x6F5C;&#x610F;&#x8BC6;&#x3002;</strong>  </p>
<p>&#x4E0D;&#x65AD;&#x5730;&#x91CD;&#x590D;&#xFF0C;&#x4E0D;&#x65AD;&#x5730;&#x91CD;&#x590D;&#x3002;&#x65B9;&#x6CD5;&#x7B80;&#x5355;&#xFF0C;&#x4E00;&#x822C;&#x4EBA;&#x90FD;&#x4E0D;&#x613F;&#x610F;&#x53BB;&#x5C1D;&#x8BD5;&#xFF0C;&#x4E0D;&#x5C1D;&#x8BD5;&#xFF0C;&#x94C1;&#x5B9A;&#x6CA1;&#x6709;&#x6548;&#x3002;  </p>
<p><strong>15&#x3001;&#x542C;&#x6F5C;&#x610F;&#x8BC6;&#x5F55;&#x97F3;&#x5E26;&#x3002;</strong>  </p>
<p>&#x5F71;&#x54CD;&#x6F5C;&#x610F;&#x8BC6;&#x6700;&#x91CD;&#x8981;&#x6700;&#x91CD;&#x8981;&#x7684;&#x5173;&#x952E;&#xFF0C;&#x5C31;&#x662F;&#x53CD;&#x590D;&#x7684;&#x6B21;&#x6570;&#x3002;&quot;&#x6211;&#x7684;&#x6536;&#x5165;&#x4E0D;&#x65AD;&#x5730;&#x589E;&#x52A0;&#xFF0C;&#x6211;&#x7684;&#x6536;&#x5165;&#x4E0D;&#x65AD;&#x5730;&#x589E;&#x52A0;&#xFF0C;&#x6211;&#x7684;&#x6536;&#x5165;&#x8F7B;&#x800C;&#x6613;&#x4E3E;&#x5730;&#x4E0D;&#x65AD;&#x5730;&#x589E;&#x52A0;&quot;&quot;&#x8981;&#x8282;&#x4FED;&#xFF0C;&#x8981;&#x8282;&#x4FED;&#xFF0C;&#x94F6;&#x884C;&#x8981;&#x5B58;&#x94B1;&#xFF0C;&#x8981;&#x5B58;&#x94B1;&quot;&quot;&#x6211;&#x4EEC;&#x62E5;&#x6709;&#x5B8C;&#x7F8E;&#x7684;&#x7EC6;&#x80DE;&quot;&#xFF08;&#x4E0D;&#x65AD;&#x5730;&#x91CD;&#x590D;&#x542C;&#xFF09;  </p>
<p><strong>16&#x3001;&#x8FD0;&#x7528;&#x6F5C;&#x80FD;&#x5F00;&#x53D1;&#x673A;&#x3002;</strong>  </p>
<p>&#x8981;&#x6539;&#x53D8;&#x6F5C;&#x610F;&#x8BC6;&#xFF0C;&#x4E16;&#x754C;&#x4E0A;&#x6700;&#x5FEB;&#x7684;&#x65B9;&#x6CD5;&#xFF0C;&#x5C31;&#x662F;&#x8FD0;&#x7528;&#x50AC;&#x7720;&#x3002;&#x65B0;&#x7684;&#x4E1C;&#x897F;&#x603B;&#x662F;&#x5BB9;&#x6613;&#x53D7;&#x5230;&#x6392;&#x65A5;&#x3002;&#x6210;&#x529F;&#x8005;&#xFF0C;&#x52C7;&#x4E8E;&#x5C1D;&#x8BD5;&#x65B0;&#x5DE5;&#x5177;&#x3002;  </p>
<p><strong>17&#x3001;&#x4E0D;&#x65AD;&#x5EFA;&#x7ACB;&#x81EA;&#x5DF1;&#x7684;&#x77E5;&#x8BC6;&#x57FA;&#x7840;&#x3002;</strong>  </p>
<p>&#x6BCF;&#x5E74;&#x5E73;&#x5747;&#x9605;&#x8BFB;400-600&#x672C;&#x4E66;&#x6216;&#x6742;&#x5FD7;&#x3002;&#x6210;&#x529F;&#x6709;&#x4E00;&#x4E2A;&#x5F88;&#x91CD;&#x8981;&#x7684;&#x79D8;&#x8BC0;&#xFF0C;&#x5C31;&#x662F;&#x8981;&#x7528;&#x6700;&#x77ED;&#x7684;&#x65F6;&#x95F4;&#xFF0C;&#x91C7;&#x53D6;&#x6700;&#x5927;&#x91CF;&#x7684;&#x884C;&#x52A8;&#x3002;&#x6240;&#x6709;&#x7684;&#x9886;&#x5BFC;&#x8005;&#x90FD;&#x662F;&#x9605;&#x8BFB;&#x8005;&#x3002;&#x6BCF;&#x4F1A;&#x5FC5;&#x5230;&#x3002;&#x5B66;&#x4E60;&#x624D;&#x4F1A;&#x8BA9;&#x4F60;&#x66F4;&#x6210;&#x529F;&#x3002;&#x4F60;&#x5FC5;&#x987B;&#x82B1;30%&#x7684;&#x6536;&#x5165;&#x6765;&#x4E0D;&#x65AD;&#x5B66;&#x4E60;&#x3002;&#x6210;&#x529F;&#x662F;&#x4E0D;&#x65AD;&#x6301;&#x7EED;&#x7D2F;&#x79EF;&#x7684;&#xFF0C;&#x5C31;&#x50CF;&#x5B66;&#x4E60;&#x4E5F;&#x662F;&#x4E00;&#x6837;&#x3002;  </p>
<p>&#x60F3;&#x8D5A;&#x5F97;&#x66F4;&#x591A;&#xFF0C;&#x4E00;&#x5B9A;&#x8981;&#x5B66;&#x5F97;&#x66F4;&#x591A;&#xFF0C;&#x4F60;&#x7684;&#x4E13;&#x4E1A;&#x77E5;&#x8BC6;&#xFF0C;&#x4E00;&#x5B9A;&#x8981;&#x662F;&#x4F60;&#x884C;&#x4E1A;&#x7684;&#x9876;&#x5C16;&#x3002;&#x4F60;&#x4E4B;&#x6240;&#x4EE5;&#x6210;&#x529F;&#xFF0C;&#x662F;&#x56E0;&#x4E3A;&#x522B;&#x4EBA;&#x559C;&#x6B22;&#x4F60;&#xFF0C;&#x522B;&#x4EBA;&#x76F8;&#x4FE1;&#x4F60;&#xFF1B;&#x522B;&#x4EBA;&#x51ED;&#x4EC0;&#x4E48;&#x76F8;&#x4FE1;&#x4F60;&#x3001;&#x559C;&#x6B22;&#x4F60;&#xFF0C;&#x56E0;&#x4E3A;&#x4F60;&#x61C2;&#x5F97;&#x7684;&#x6BD4;&#x4ED6;&#x4EEC;&#x591A;&#xFF0C;&#x4ED6;&#x4EEC;&#x89C9;&#x5F97;&#x8DDF;&#x4F60;&#x5728;&#x4E00;&#x8D77;&#x6709;&#x5E0C;&#x671B;&#x3002;&#x4ED6;&#x4EEC;&#x89C9;&#x5F97;&#x8DDF;&#x4F60;&#x5728;&#x4E00;&#x8D77;&#x53EF;&#x4EE5;&#x5B66;&#x5230;&#x4E1C;&#x897F;&#x3002; </p>
<footer class="page-footer"><span class="copyright">Copyright &#xA9; Mr.zhang 2022 all right reserved&#xFF0C;powered by Gitbook</span><span class="footer-modification">File Modify: 
2022-10-22 08:52:52
</span></footer>
<script>console.log("plugin-popup....");document.onclick = function(e){ e.target.tagName === "IMG" && window.open(e.target.src,e.target.src)}</script><style>img{cursor:pointer}</style>
                                
                                </section>
                            
    </div>
    <div class="search-results">
        <div class="has-results">
            
            <h1 class="search-results-title"><span class='search-results-count'></span> results matching "<span class='search-query'></span>"</h1>
            <ul class="search-results-list"></ul>
            
        </div>
        <div class="no-results">
            
            <h1 class="search-results-title">No results matching "<span class='search-query'></span>"</h1>
            
        </div>
    </div>
</div>

                        </div>
                    </div>
                
            </div>

            
                
                <a href="./" class="navigation navigation-prev " aria-label="Previous page: 陈安之">
                    <i class="fa fa-angle-left"></i>
                </a>
                
                
                <a href="2.html" class="navigation navigation-next " aria-label="Next page: 检讨是成功之父">
                    <i class="fa fa-angle-right"></i>
                </a>
                
            
        
    </div>

    <script>
        var gitbook = gitbook || [];
        gitbook.push(function() {
            gitbook.page.hasChanged({"page":{"title":"如何追求超级成功","level":"1.2.1","depth":2,"next":{"title":"检讨是成功之父","level":"1.2.2","depth":2,"path":"chen/2.md","ref":"chen/2.md","articles":[]},"previous":{"title":"陈安之","level":"1.2","depth":1,"path":"chen/README.md","ref":"chen/README.md","articles":[{"title":"如何追求超级成功","level":"1.2.1","depth":2,"path":"chen/1.md","ref":"chen/1.md","articles":[]},{"title":"检讨是成功之父","level":"1.2.2","depth":2,"path":"chen/2.md","ref":"chen/2.md","articles":[]},{"title":"目标设立","level":"1.2.3","depth":2,"path":"chen/3.md","ref":"chen/3.md","articles":[]},{"title":"时间管理","level":"1.2.4","depth":2,"path":"chen/4.md","ref":"chen/4.md","articles":[]},{"title":"成功的关键","level":"1.2.5","depth":2,"path":"chen/5.md","ref":"chen/5.md","articles":[]},{"title":"成功的习惯","level":"1.2.6","depth":2,"path":"chen/6.md","ref":"chen/6.md","articles":[]},{"title":"十一条金律","level":"1.2.7","depth":2,"path":"chen/7.md","ref":"chen/7.md","articles":[]}]},"dir":"ltr"},"config":{"plugins":["hide-element","back-to-top-button","chapter-fold","code","-lunr","-search","search-pro","insert-logo","custom-favicon","pageview-count","tbfed-pagefooter","popup","-sharing","sharing-plus","livereload"],"styles":{"website":"styles/website.css","pdf":"styles/pdf.css","epub":"styles/epub.css","mobi":"styles/mobi.css","ebook":"styles/ebook.css","print":"styles/print.css"},"pluginsConfig":{"tbfed-pagefooter":{"copyright":"Copyright &copy Mr.zhang 2022","modify_label":"","modify_format":"YYYY-MM-DD HH:mm:ss"},"chapter-fold":{},"livereload":{},"search-pro":{},"sharing-plus":{"qq":false,"all":["facebook","google","twitter","instapaper","linkedin","pocket","stumbleupon"],"douban":false,"facebook":true,"weibo":false,"instapaper":false,"whatsapp":false,"hatenaBookmark":false,"twitter":true,"messenger":false,"line":false,"vk":false,"pocket":true,"google":false,"viber":false,"stumbleupon":false,"qzone":false,"linkedin":false},"popup":{},"code":{"copyButtons":true},"hide-element":{},"fontsettings":{"theme":"white","family":"sans","size":2},"highlight":{},"favicon":"./icon/book.ico","back-to-top-button":{},"pageview-count":{},"custom-favicon":{},"sharing":{"facebook":true,"google":true,"weibo":true,"all":["facebook","google","weibo"]},"theme-default":{"styles":{"website":"styles/website.css","pdf":"styles/pdf.css","epub":"styles/epub.css","mobi":"styles/mobi.css","ebook":"styles/ebook.css","print":"styles/print.css"},"showLevel":false},"insert-logo":{"style":"background: none; max-height: 30px; min-height: 30px","url":"https://file.smallzhiyun.com/%E4%B9%A6.png"}},"theme":"default","author":"z","pdf":{"pageNumbers":true,"fontSize":12,"fontFamily":"Arial","paperSize":"a4","chapterMark":"pagebreak","pageBreaksBefore":"/","margin":{"right":62,"left":62,"top":56,"bottom":56}},"structure":{"langs":"LANGS.md","readme":"README.md","glossary":"GLOSSARY.md","summary":"SUMMARY.md"},"variables":{},"title":"Mr.zhang","gitbook":"*"},"file":{"path":"chen/1.md","mtime":"2022-10-22T00:52:52.435Z","type":"markdown"},"gitbook":{"version":"3.2.3","time":"2022-10-25T02:59:05.612Z"},"basePath":"..","book":{"language":""}});
        });
    </script>
</div>

        
    <script src="../gitbook/gitbook.js"></script>
    <script src="../gitbook/theme.js"></script>
    
        
        <script src="../gitbook/gitbook-plugin-hide-element/plugin.js"></script>
        
    
        
        <script src="../gitbook/gitbook-plugin-back-to-top-button/plugin.js"></script>
        
    
        
        <script src="../gitbook/gitbook-plugin-chapter-fold/chapter-fold.js"></script>
        
    
        
        <script src="../gitbook/gitbook-plugin-code/plugin.js"></script>
        
    
        
        <script src="../gitbook/gitbook-plugin-search-pro/jquery.mark.min.js"></script>
        
    
        
        <script src="../gitbook/gitbook-plugin-search-pro/search.js"></script>
        
    
        
        <script src="../gitbook/gitbook-plugin-insert-logo/plugin.js"></script>
        
    
        
        <script src="../gitbook/gitbook-plugin-pageview-count/plugin.js"></script>
        
    
        
        <script src="../gitbook/gitbook-plugin-sharing-plus/buttons.js"></script>
        
    
        
        <script src="../gitbook/gitbook-plugin-livereload/plugin.js"></script>
        
    
        
        <script src="../gitbook/gitbook-plugin-fontsettings/fontsettings.js"></script>
        
    

    </body>
</html>

