
<!DOCTYPE HTML>
<html lang="" >
    <head>
        <meta charset="UTF-8">
        <meta content="text/html; charset=utf-8" http-equiv="Content-Type">
        <title>检讨是成功之父 · Mr.zhang</title>
        <meta http-equiv="X-UA-Compatible" content="IE=edge" />
        <meta name="description" content="">
        <meta name="generator" content="GitBook 3.2.3">
        <meta name="author" content="z">
        
        
    
    <link rel="stylesheet" href="../gitbook/style.css">

    
            
                
                <link rel="stylesheet" href="../gitbook/gitbook-plugin-back-to-top-button/plugin.css">
                
            
                
                <link rel="stylesheet" href="../gitbook/gitbook-plugin-chapter-fold/chapter-fold.css">
                
            
                
                <link rel="stylesheet" href="../gitbook/gitbook-plugin-code/plugin.css">
                
            
                
                <link rel="stylesheet" href="../gitbook/gitbook-plugin-search-pro/search.css">
                
            
                
                <link rel="stylesheet" href="../gitbook/gitbook-plugin-insert-logo/plugin.css">
                
            
                
                <link rel="stylesheet" href="../gitbook/gitbook-plugin-pageview-count/plugin.css">
                
            
                
                <link rel="stylesheet" href="../gitbook/gitbook-plugin-tbfed-pagefooter/footer.css">
                
            
                
                <link rel="stylesheet" href="../gitbook/gitbook-plugin-highlight/website.css">
                
            
                
                <link rel="stylesheet" href="../gitbook/gitbook-plugin-fontsettings/website.css">
                
            
        

    

    
        
    
        
    
        
    
        
    
        
    
        
    

        
    
    
    <meta name="HandheldFriendly" content="true"/>
    <meta name="viewport" content="width=device-width, initial-scale=1, user-scalable=no">
    <meta name="apple-mobile-web-app-capable" content="yes">
    <meta name="apple-mobile-web-app-status-bar-style" content="black">
    <link rel="apple-touch-icon-precomposed" sizes="152x152" href="../gitbook/images/apple-touch-icon-precomposed-152.png">
    <link rel="shortcut icon" href="../gitbook/images/favicon.ico" type="image/x-icon">

    
    <link rel="next" href="3.html" />
    
    
    <link rel="prev" href="1.html" />
    

    </head>
    <body>
        
<div class="book">
    <div class="book-summary">
        
            
<div id="book-search-input" role="search">
    <input type="text" placeholder="Type to search" />
</div>

            
                <nav role="navigation">
                


<ul class="summary">
    
    

    

    
        
        
    
        <li class="chapter " data-level="1.1" data-path="../">
            
                <a href="../">
            
                    
                    Introduction
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.2" data-path="./">
            
                <a href="./">
            
                    
                    陈安之
            
                </a>
            

            
            <ul class="articles">
                
    
        <li class="chapter " data-level="1.2.1" data-path="1.html">
            
                <a href="1.html">
            
                    
                    如何追求超级成功
            
                </a>
            

            
        </li>
    
        <li class="chapter active" data-level="1.2.2" data-path="2.html">
            
                <a href="2.html">
            
                    
                    检讨是成功之父
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.2.3" data-path="3.html">
            
                <a href="3.html">
            
                    
                    目标设立
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.2.4" data-path="4.html">
            
                <a href="4.html">
            
                    
                    时间管理
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.2.5" data-path="5.html">
            
                <a href="5.html">
            
                    
                    成功的关键
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.2.6" data-path="6.html">
            
                <a href="6.html">
            
                    
                    成功的习惯
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.2.7" data-path="7.html">
            
                <a href="7.html">
            
                    
                    十一条金律
            
                </a>
            

            
        </li>
    

            </ul>
            
        </li>
    

    
        
        <li class="divider"></li>
        
        
    
        <li class="chapter " data-level="2.1" data-path="../part2/">
            
                <a href="../part2/">
            
                    
                    卷 II
            
                </a>
            

            
            <ul class="articles">
                
    
        <li class="chapter " data-level="2.1.1" data-path="../part2/feedback_please.html">
            
                <a href="../part2/feedback_please.html">
            
                    
                    期待反馈
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="2.1.2" data-path="../part2/better_tools.html">
            
                <a href="../part2/better_tools.html">
            
                    
                    更好的写作工具
            
                </a>
            

            
        </li>
    

            </ul>
            
        </li>
    

    

    <li class="divider"></li>

    <li>
        <a href="https://www.gitbook.com" target="blank" class="gitbook-link">
            Published with GitBook
        </a>
    </li>
</ul>


                </nav>
            
        
    </div>

    <div class="book-body">
        
            <div class="body-inner">
                
                    

<div class="book-header" role="navigation">
    

    <!-- Title -->
    <h1>
        <i class="fa fa-circle-o-notch fa-spin"></i>
        <a href=".." >检讨是成功之父</a>
    </h1>
</div>




                    <div class="page-wrapper" tabindex="-1" role="main">
                        <div class="page-inner">
                            
<div id="book-search-results">
    <div class="search-noresults">
    
                                <section class="normal markdown-section">
                                
                                <h1 id="&#x68C0;&#x8BA8;&#x662F;&#x6210;&#x529F;&#x4E4B;&#x7236;">&#x68C0;&#x8BA8;&#x662F;&#x6210;&#x529F;&#x4E4B;&#x7236;</h1>
<p>&#x5728;&#x7814;&#x7A76;&#x5982;&#x4F55;&#x6210;&#x529F;&#x81F4;&#x5BCC;&#x4E4B;&#x524D;&#xFF0C;&#x6211;&#x4EEC;&#x4E00;&#x5B9A;&#x8981;&#x4E86;&#x89E3;&#xFF0C;&#x4E00;&#x822C;&#x4EBA;&#x4E3A;&#x4EC0;&#x4E48;&#x4F1A;&#x5931;&#x8D25;&#x3002;</p>
<p>&#x56E0;&#x4E3A;&#xFF0C;&#x6211;&#x6BCF;&#x5929;&#x90FD;&#x5728;&#x7814;&#x7A76;&#x6210;&#x529F;&#x8005;&#x5982;&#x4F55;&#x6210;&#x529F;&#xFF0C;&#x5374;&#x4ECE;&#x672A;&#x7814;&#x7A76;&#x5931;&#x8D25;&#x8005;&#x5982;&#x4F55;&#x5931;&#x8D25;&#x3002;&#x5931;&#x8D25;&#x662F;&#x6210;&#x529F;&#x4E4B;&#x6BCD;&#xFF0C;&#x68C0;&#x8BA8;&#x662F;&#x6210;&#x529F;&#x4E4B;&#x7236;&#x3002;&#x6211;&#x53D1;&#x73B0;&#xFF0C;&#x5982;&#x679C;&#x4F60;&#x505A;&#x4E86;&#x6210;&#x529F;&#x8005;&#x505A;&#x7684;&#x4E8B;&#x60C5;&#xFF0C;&#x53C8;&#x505A;&#x4E86;&#x5931;&#x8D25;&#x8005;&#x4E0D;&#x8BE5;&#x505A;&#x7684;&#x4E8B;&#x60C5;&#x540E;&#xFF0C;&#x6210;&#x529F;&#x7684;&#x51E0;&#x7387;&#x4FBF;&#x66F4;&#x5C0F;&#x4E86;&#x3002;</p>
<p>&#x6240;&#x4EE5;&#xFF0C;&#x4E0D;&#x59A8;&#x5728;&#x548C;&#x6211;&#x5206;&#x4EAB;&#x5982;&#x4F55;&#x6210;&#x529F;&#x4E4B;&#x524D;&#xFF0C;&#x5148;&#x63A2;&#x8BA8;&#x4E00;&#x4E0B;&#x4E00;&#x4E2A;&#x4EBA;&#x4E3A;&#x4EC0;&#x4E48;&#x5931;&#x8D25;&#x3002;</p>
<p><strong>1&#x3001;&#x7F3A;&#x4E4F;&#x76EE;&#x6807;</strong></p>
<p>&#x4E00;&#x822C;&#x4EBA;&#x5931;&#x8D25;&#x7684;&#x7B2C;&#x4E00;&#x4E2A;&#x4E3B;&#x8981;&#x539F;&#x56E0;&#xFF0C;&#x5C31;&#x662F;&#x7F3A;&#x4E4F;&#x76EE;&#x6807;&#x3002;&#x6211;&#x65F6;&#x5E38;&#x95EE;&#x6211;&#x7684;&#x5B66;&#x5458;&#xFF1A;&#x201C;&#x4F60;&#x60F3;&#x4E0D;&#x60F3;&#x6210;&#x529F;&#xFF1F;&#x201D;&#x4ED6;&#x8BF4;&#xFF1A;&#x201C;&#x6211;&#x5F88;&#x60F3;&#x5440;&#xFF01;&#x60F3;&#x5F97;&#x4E0D;&#x5F97;&#x4E86;&#xFF01;&#x4F46;&#x662F;&#xFF0C;&#x6211;&#x8FD8;&#x6CA1;&#x6709;&#x60F3;&#x597D;&#x8981;&#x505A;&#x4EC0;&#x4E48;&#xFF1F;&#x201D;&#x6211;&#x542C;&#x540E;&#x89C9;&#x5F97;&#x5F88;&#x5947;&#x602A;&#xFF0C;&#x56E0;&#x4E3A;&#x4E00;&#x4E2A;&#x60F3;&#x8981;&#x6210;&#x529F;&#x7684;&#x4EBA;&#x7ADF;&#x7136;&#x6CA1;&#x6709;&#x8BBE;&#x5B9A;&#x76EE;&#x6807;&#xFF1F;</p>
<p>&#x4ECA;&#x5929;&#x6211;&#x8981;&#x63A2;&#x8BA8;&#x7684;&#x662F;&#x6210;&#x529F;&#x81F4;&#x5BCC;&#x7684;&#x7B56;&#x7565;&#x4E0E;&#x65B9;&#x6CD5;&#xFF0C;&#x4ECE;&#x6700;&#x7B80;&#x5355;&#x3001;&#x6700;&#x53EF;&#x80FD;&#x72AF;&#x7684;&#x9519;&#x8BEF;&#xFF0C;&#x5230;&#x6700;&#x56F0;&#x96BE;&#x6216;&#x662F;&#x4E00;&#x822C;&#x4EBA;&#x6700;&#x5BB9;&#x6613;&#x5FFD;&#x7565;&#x7684;&#x95EE;&#x9898;&#xFF0C;&#x6211;&#x90FD;&#x4F1A;&#x4E0E;&#x4F60;&#x5206;&#x4EAB;&#x3002;&#x601D;&#x60F3;&#x53EA;&#x662F;&#x539F;&#x56E0;&#xFF0C;&#x884C;&#x52A8;&#x624D;&#x4F1A;&#x6709;&#x7ED3;&#x679C;&#x3002;&#x5047;&#x5982;&#x5230;&#x76EE;&#x524D;&#x4E3A;&#x6B62;&#x4F60;&#x8FD8;&#x6CA1;&#x542C;&#x5230;&#x4F60;&#x8981;&#x7684;&#x8BAF;&#x606F;&#xFF0C;&#x4E5F;&#x8BF7;&#x4F60;&#x62ED;&#x76EE;&#x4EE5;&#x5F85;&#x3002;</p>
<p><strong>2&#x3001;&#x672A;&#x80FD;&#x8BB0;&#x5F55;</strong></p>
<p>&#x7B2C;&#x4E8C;&#x4E2A;&#x5BFC;&#x81F4;&#x5931;&#x8D25;&#x7684;&#x7406;&#x7531;&#x662F;&#xFF1A;&#x867D;&#x7136;&#x6709;&#x4E86;&#x76EE;&#x6807;&#xFF0C;&#x5374;&#x6CA1;&#x6709;&#x628A;&#x5B83;&#x5199;&#x4E0B;&#x6765;&#xFF0C;&#x5FFD;&#x7565;&#x4E86;&#x767D;&#x7EB8;&#x9ED1;&#x5B57;&#x7684;&#x529B;&#x91CF;&#x3002;</p>
<p>&#x4EE5;&#x524D;&#x6211;&#x5728;&#x8BBE;&#x5B9A;&#x76EE;&#x6807;&#x65F6;&#xFF0C;&#x603B;&#x662F;&#x4E0D;&#x65AD;&#x7684;&#x6EE1;&#x8111;&#x5B50;&#x4E71;&#x60F3;&#x3002;&#x6240;&#x4EE5;&#xFF0C;&#x5F53;&#x4EBA;&#x5BB6;&#x95EE;&#x6211;&#x6709;&#x6CA1;&#x6709;&#x76EE;&#x6807;&#x65F6;&#x6211;&#x5C31;&#x56DE;&#x7B54;&#xFF1A;&#x201C;&#x6709;&#xFF01;&#x6709;&#xFF01;&#x6709;&#x7684;&#x201D;&#x201C;&#x5728;&#x54EA;&#x91CC;&#x554A;&#xFF1F;&#x201D;&#xFF0C;&#x201C;&#x5728;&#x8111;&#x888B;&#x91CC;&#x9762;&#x3002;&#x201D;&#xFF0C;&#x201C;&#x5199;&#x51FA;&#x6765;&#x6CA1;&#x6709;&#x554A;&#xFF1F;&#x201D;&#xFF0C;&#x201C;&#x6CA1;&#x6709;&#x3002;&#x201D;</p>
<p>&#x6211;&#x60F3;&#xFF0C;&#x5199;&#x4E0B;&#x6765;&#x5E72;&#x4EC0;&#x4E48;&#xFF1F;&#x6D6A;&#x8D39;&#x65F6;&#x95F4;&#x3002;&#x4E8B;&#x5B9E;&#x4E0A;&#xFF0C;&#x8BBE;&#x5B9A;&#x76EE;&#x6807;&#x7684;&#x7B2C;&#x4E00;&#x4E2A;&#x5173;&#x952E;&#xFF0C;&#x5C31;&#x662F;&#x628A;&#x5B83;&#x5199;&#x4E0B;&#x6765;&#x3002;&#x56E0;&#x4E3A;&#xFF0C;&#x5F53;&#x4F60;&#x5199;&#x4E0B;&#x6765;&#x4E4B;&#x540E;&#xFF0C;&#x5728;&#x4F60;&#x8111;&#x6D77;&#x4E2D;&#xFF0C;&#x5DF2;&#x7ECF;&#x628A;&#x8FD9;&#x4E2A;&#x76EE;&#x6807;&#x201C;&#x89C6;&#x89C9;&#x5316;&#x201D;&#x4E86;&#x3002;</p>
<p><strong>3&#x3001;&#x65F6;&#x5E38;&#x66F4;&#x6539;&#x76EE;&#x6807;</strong></p>
<p>&#x4E0B;&#x4E00;&#x4E2A;&#x5931;&#x8D25;&#x7684;&#x539F;&#x56E0;&#x662F;&#xFF1A;&#x65F6;&#x5E38;&#x66F4;&#x6539;&#x76EE;&#x6807;&#x3002;&#x8BB8;&#x591A;&#x4EBA;&#x5E38;&#x5728;&#x8BBE;&#x5B9A;&#x76EE;&#x6807;&#x4E4B;&#x540E;&#xFF0C;&#x9694;&#x4E86;&#x4E0D;&#x4E45;&#x53D1;&#x73B0;&#xFF0C;&#x8FD9;&#x597D;&#x8C61;&#x4E0D;&#x662F;&#x6211;&#x60F3;&#x8981;&#x7684;&#xFF0C;&#x6216;&#x662F;&#x76EE;&#x6807;&#x5B9A;&#x5F97;&#x592A;&#x5C0F;&#x4E86;&#xFF0C;&#x5E94;&#x8BE5;&#x518D;&#x5927;&#x4E00;&#x70B9;&#xFF0C;&#x65E2;&#x7136;&#x6F5C;&#x610F;&#x8BC6;&#x662F;&#x65E0;&#x6240;&#x4E0D;&#x80FD;&#x7684;&#xFF0C;&#x5C31;&#x8BE5;&#x8BBE;&#x5927;&#x4E00;&#x70B9;&#x7684;&#x76EE;&#x6807;&#xFF0C;&#x624D;&#x80FD;&#x5B9E;&#x73B0;&#x5F97;&#x66F4;&#x5FEB;&#xFF01;</p>
<p>&#x8FD9;&#x4E2A;&#x4E00;&#x822C;&#x4EBA;&#x5E38;&#x6709;&#x7684;&#x901A;&#x75C5;&#x3002;&#x6211;&#x65F6;&#x5E38;&#x5728;&#x60F3;&#xFF0C;&#x5047;&#x8BBE;&#x4E00;&#x4E2A;&#x67AA;&#x9776;&#x662F;&#x6F02;&#x6D6E;&#x4E0D;&#x5B9A;&#x7684;&#x8BDD;&#xFF0C;&#x6211;&#x4EEC;&#x662F;&#x5F88;&#x96BE;&#x51FB;&#x4E2D;&#x7684;&#x3002;&#x8FD9;&#x662F;&#x4E00;&#x822C;&#x4EBA;&#x65F6;&#x5E38;&#x72AF;&#x7684;&#x6BDB;&#x75C5;&#xFF0C;&#x4E5F;&#x662F;&#x5927;&#x5BB6;&#x7279;&#x522B;&#x9700;&#x8981;&#x6CE8;&#x610F;&#x7684;&#x5730;&#x65B9;&#x3002;</p>
<p><strong>4&#x3001;&#x4E0D;&#x613F;&#x610F;&#x5BF9;&#x81EA;&#x5DF1;&#x8D1F;&#x8D23;</strong></p>
<p>&#x9664;&#x4E86;&#x4E0A;&#x8FF0;&#x7684;&#x51E0;&#x79CD;&#x539F;&#x56E0;&#x5916;&#xFF0C;&#x6211;&#x53D1;&#x73B0;&#x4E00;&#x822C;&#x4EBA;&#x5931;&#x8D25;&#x7684;&#x539F;&#x56E0;&#xFF0C;&#x4FBF;&#x662F;&#x4E0D;&#x613F;&#x610F;&#x5BF9;&#x81EA;&#x5DF1;&#x8D1F;&#x8D23;&#xFF0C;&#x8001;&#x662F;&#x627E;&#x501F;&#x53E3;&#xFF0C;&#x8001;&#x662F;&#x56E0;&#x4E3A;&#x522B;&#x4EBA;&#x7684;&#x539F;&#x56E0;&#x4F7F;&#x81EA;&#x5DF1;&#x65E0;&#x6CD5;&#x6210;&#x529F;&#xFF1A;&#x8001;&#x662F;&#x8BA4;&#x4E3A;&#x522B;&#x4EBA;&#x4E0D;&#x597D;&#xFF0C;&#x800C;&#x5BFC;&#x81F4;&#x81EA;&#x5DF1;&#x5931;&#x8D25;&#x3002;</p>
<p>&#x4F60;&#x53EF;&#x4EE5;&#x4ED4;&#x7EC6;&#x89C2;&#x5BDF;&#xFF0C;&#x8FD9;&#x4E9B;&#x5931;&#x8D25;&#x8005;&#xFF0C;&#x5929;&#x5929;&#x90FD;&#x5728;&#x62B1;&#x6028;&#x3002;&#x7136;&#x540E;&#x5929;&#x5929;&#x627E;&#x670B;&#x53CB;&#x8C08;&#x4ED6;&#x7684;&#x95EE;&#x9898;&#xFF0C;&#x5047;&#x5982;&#x6CA1;&#x6709;&#x4EBA;&#x503E;&#x542C;&#x4ED6;&#x4EEC;&#x7684;&#x95EE;&#x9898;&#xFF0C;&#x4ED6;&#x5C31;&#x628A;&#x8FD9;&#x4E9B;&#x4EBA;&#x89C6;&#x4E3A;&#x654C;&#x4EBA;&#xFF0C;&#x7136;&#x540E;&#x53E6;&#x5916;&#x627E;&#x4E00;&#x7FA4;&#x613F;&#x610F;&#x5206;&#x4EAB;&#x95EE;&#x9898;&#x7684;&#x670B;&#x53CB;&#xFF0C;&#x63A5;&#x7740;&#x4FBF;&#x5929;&#x5929;&#x805A;&#x5728;&#x4E00;&#x8D77;&#x62B1;&#x6028;&#x3002;</p>
<p>&#x4F8B;&#x5982;&#xFF0C;&#x6211;&#x4ECE;&#x4E8B;&#x6C7D;&#x8F66;&#x9500;&#x552E;&#x65F6;&#xFF0C;&#x4E1A;&#x7EE9;&#x4E0D;&#x662F;&#x5F88;&#x597D;&#xFF0C;&#x6211;&#x5C31;&#x602A;&#x516C;&#x53F8;&#x8BAD;&#x7EC3;&#x5F97;&#x4E0D;&#x591F;&#x591A;&#xFF1B;&#x5E7F;&#x544A;&#x6253;&#x5F97;&#x4E0D;&#x591F;&#x5927;&#xFF1B;&#x6211;&#x4EEC;&#x8F66;&#x5B50;&#x7684;&#x79CD;&#x7C7B;&#x4E0D;&#x591F;&#x591A;&#xFF1B;&#x989C;&#x8272;&#x4E0D;&#x591F;&#x591A;&#xFF0C;&#x6574;&#x6574;&#x62B1;&#x6028;&#x4E86;&#x4E24;&#x4E2A;&#x6708;&#xFF0C;&#x5DEE;&#x70B9;&#x88AB;&#x5F00;&#x9664;&#x3002;</p>
<p>&#x4F46;&#x4E8B;&#x5B9E;&#x4E0A;&#xFF0C;&#x8FD9;&#x5BF9;&#x81EA;&#x5DF1;&#x5E76;&#x6CA1;&#x6709;&#x4EFB;&#x4F55;&#x7684;&#x597D;&#x5904;&#x3002;&#x6240;&#x4EE5;&#xFF0C;&#x5047;&#x8BBE;&#x4F60;&#x60F3;&#x8981;&#x66F4;&#x6210;&#x529F;&#x7684;&#x8BDD;&#xFF0C;&#x8BF7;&#x4F60;&#x4ECE;&#x73B0;&#x5728;&#x5F00;&#x59CB;&#xFF0C;&#x767E;&#x5206;&#x4E4B;&#x767E;&#x5730;&#x5BF9;&#x81EA;&#x5DF1;&#x8D1F;&#x8D23;&#x3002;</p>
<p><strong>5&#x3001;&#x4E0D;&#x80FD;&#x7ACB;&#x523B;&#x884C;&#x52A8;</strong>  </p>
<p>&#x8C08;&#x4E86;&#x8FD9;&#x4E48;&#x591A;&#x5931;&#x8D25;&#x539F;&#x56E0;&#x540E;&#xFF0C;&#x6211;&#x8BA4;&#x4E3A;&#x4FC3;&#x4F7F;&#x4E2A;&#x4EBA;&#x5931;&#x8D25;&#x7684;&#x6700;&#x5927;&#x539F;&#x56E0;&#xFF0C;&#x5C31;&#x662F;&#x56E0;&#x4E3A;&#x6CA1;&#x6709;&#x7ACB;&#x523B;&#x884C;&#x52A8;&#x3002;&#x6210;&#x529F;&#x8005;&#x901A;&#x5E38;&#x90FD;&#x662F;&#x9A6C;&#x4E0A;&#x884C;&#x52A8;&#xFF0C;&#x800C;&#x5931;&#x8D25;&#x8005;&#x5374;&#x662F;&#x660E;&#x5929;&#x518D;&#x505A;&#xFF0C;&#x540E;&#x5929;&#x518D;&#x505A;&#x3002;&#x4ECA;&#x5929;&#x597D;&#x7D2F;&#xFF0C;&#x5148;&#x7761;&#x4E2A;&#x89C9;&#xFF0C;&#x5148;&#x4F11;&#x606F;&#x4E00;&#x4E0B;&#xFF0C;&#x5148;&#x559D;&#x676F;&#x5496;&#x5561;&#xFF0C;&#x6211;&#x8D44;&#x6599;&#x8FD8;&#x6CA1;&#x6709;&#x6574;&#x7406;&#x597D;&#xFF0C;&#x603B;&#x4E4B;&#x4ED6;&#x603B;&#x662F;&#x5E2E;&#x81EA;&#x5DF1;&#x627E;&#x4E00;&#x5806;&#x501F;&#x53E3;&#x3002;&#x8981;&#x76F8;&#x4FE1;&#xFF0C;&#x501F;&#x53E3;&#x4E0E;&#x6210;&#x529F;&#x65E0;&#x7F18;&#x3002;</p>
<p><strong>6&#x3001;&#x81EA;&#x6211;&#x8BBE;&#x9650;</strong></p>
<p>&#x6B64;&#x5916;&#x4E00;&#x4E2A;&#x65E0;&#x6CD5;&#x6210;&#x529F;&#x7684;&#x6700;&#x5927;&#x969C;&#x788D;&#xFF0C;&#x5C31;&#x662F;&#x5BB3;&#x6015;&#x201C;&#x88AB;&#x62D2;&#x7EDD;&#x201D;&#xFF0C;&#x8FDB;&#x800C;&#x5BB3;&#x6015;&#x5931;&#x8D25;&#x3002;&#x6211;&#x65F6;&#x5E38;&#x95EE;&#x8BB8;&#x591A;&#x4E1A;&#x52A1;&#x4F19;&#x4F34;&#xFF1A;&#x201C;&#x5047;&#x5982;&#x4F60;&#x6240;&#x62DC;&#x8BBF;&#x7684;&#x987E;&#x5BA2;&#x90FD;&#x4F1A;&#x8D2D;&#x4E70;&#x4F60;&#x7684;&#x4EA7;&#x54C1;&#xFF0C;&#x800C;&#x4E14;&#x4F1A;&#x5927;&#x91CF;&#x7684;&#x8D2D;&#x4E70;&#x7684;&#x8BDD;&#xFF0C;&#x8BF7;&#x95EE;&#x4F60;&#x4E00;&#x5929;&#x4F1A;&#x62DC;&#x8BBF;&#x51E0;&#x4E2A;&#x987E;&#x5BA2;&#xFF1F;&#x201D;</p>
<p>&#x4ED6;&#x4EEC;&#x7684;&#x56DE;&#x7B54;&#x662F;&#xFF1A;&#x201C;&#x6211;&#x4F1A;&#x8DD1;&#x904D;&#x6574;&#x6761;&#x8857;&#xFF0C;&#x56E0;&#x4E3A;&#x6BCF;&#x4E2A;&#x4EBA;&#x90FD;&#x4F1A;&#x8DDF;&#x6211;&#x4E70;&#xFF0C;&#x6211;&#x4E00;&#x5B9A;&#x4F1A;&#x7ACB;&#x523B;&#x884C;&#x52A8;&#x3002;&#x201D;&#x6240;&#x4EE5;&#x5BFC;&#x81F4;&#x4ED6;&#x4EEC;&#x4E0D;&#x884C;&#x52A8;&#x7684;&#x539F;&#x56E0;&#xFF0C;&#x662F;&#x56E0;&#x4E3A;&#x4ED6;&#x4EEC;&#x6EE1;&#x8111;&#x5B50;&#x90FD;&#x5728;&#x60F3;&#xFF1A;&#x201C;&#x5927;&#x5BB6;&#x4E0D;&#x4F1A;&#x8DDF;&#x6211;&#x4E70;&#xFF0C;&#x5927;&#x5BB6;&#x94C1;&#x5B9A;&#x4F1A;&#x62D2;&#x7EDD;&#x6211;&#xFF0C;&#x6BCF;&#x4E00;&#x4E2A;&#x90FD;&#x4F1A;&#x7ED9;&#x6211;&#x8138;&#x8272;&#x770B;&#x3002;&#x201D;</p>
<p><strong>7&#x3001;&#x65E0;&#x6CD5;&#x638C;&#x63A7;&#x81EA;&#x5DF1;&#x7684;&#x60C5;&#x7EEA;</strong></p>
<p>&#x65E0;&#x6CD5;&#x638C;&#x63A7;&#x81EA;&#x5DF1;&#x7684;&#x60C5;&#x7EEA;&#x4E5F;&#x662F;&#x8BB8;&#x591A;&#x4EBA;&#x5E38;&#x72AF;&#x7684;&#x6BDB;&#x75C5;&#x3002;&#x6211;&#x53D1;&#x73B0;&#x5F88;&#x591A;&#x5931;&#x8D25;&#x8005;&#xFF0C;&#x4ED6;&#x4EEC;&#x7684;&#x60C5;&#x7EEA;&#x65F6;&#x5E38;&#x5904;&#x4E8E;&#x4F4E;&#x843D;&#x7684;&#x72B6;&#x6001;&#xFF0C;&#x8B6C;&#x5982;&#x4EE5;&#x524D;&#x6211;&#x53BB;&#x62DC;&#x8BBF;&#x987E;&#x5BA2;&#x65F6;&#xFF0C;&#x4E00;&#x65E6;&#x88AB;&#x987E;&#x5BA2;&#x62D2;&#x7EDD;&#x5C31;&#x4F1A;&#x5F88;&#x96BE;&#x8FC7;&#xFF0C;&#x5E38;&#x5E38;&#x8981;&#x4E00;&#x4E2A;&#x793C;&#x62DC;&#x624D;&#x80FD;&#x514B;&#x670D;&#x88AB;&#x62D2;&#x7EDD;&#x7684;&#x6050;&#x60E7;&#x611F;&#x3002;</p>
<p>&#x7136;&#x800C;&#xFF0C;&#x6210;&#x529F;&#x7684;&#x4EBA;&#x5728;&#x88AB;&#x987E;&#x5BA2;&#x62D2;&#x7EDD;&#x4E4B;&#x540E;&#xFF0C;&#x4F1A;&#x7ACB;&#x523B;&#x60F3;&#x8BF4;&#xFF1A;&#x201C;&#x987E;&#x5BA2;&#x5C31;&#x662F;&#x56E0;&#x4E3A;&#x4E0D;&#x4E86;&#x89E3;&#xFF0C;&#x6240;&#x4EE5;&#x624D;&#x4F1A;&#x62D2;&#x7EDD;&#xFF0C;&#x6211;&#x4E0B;&#x6B21;&#x5E94;&#x8BE5;&#x518D;&#x89E3;&#x91CA;&#x4E00;&#x904D;&#x3002;&#x201D;&#x5C31;&#x8FD9;&#x4E48;&#x4E00;&#x4E2A;&#x7B80;&#x5355;&#x7684;&#x60F3;&#x6CD5;&#xFF0C;&#x5DF2;&#x7ECF;&#x8F6C;&#x5316;&#x4E86;&#x4ED6;&#x7684;&#x5FC3;&#x60C5;&#x3002;&#x5F53;&#x4ED6;&#x4EEC;&#x9762;&#x4E34;&#x632B;&#x6298;&#x65F6;&#xFF0C;&#x4FBF;&#x4F1A;&#x544A;&#x8BC9;&#x81EA;&#x5DF1;&#x8FC7;&#x53BB;&#x5E76;&#x4E0D;&#x7B49;&#x4E8E;&#x672A;&#x6765;&#x3002;&#x4ED6;&#x4EEC;&#x6CA1;&#x6709;&#x5931;&#x8D25;&#xFF0C;&#x53EA;&#x662F;&#x6682;&#x65F6;&#x505C;&#x6B62;&#x6210;&#x529F;&#x3002;</p>
<p><strong>8&#x3001;&#x4E0D;&#x613F;&#x610F;&#x52AA;&#x529B;&#x5DE5;&#x4F5C;</strong></p>
<p>&#x8FD9;&#x70B9;&#x4E5F;&#x662F;&#x6211;&#x8FC7;&#x53BB;&#x5E38;&#x72AF;&#x7684;&#x9519;&#x8BEF;&#xFF0D;-&#x4E0D;&#x613F;&#x610F;&#x52AA;&#x529B;&#x5DE5;&#x4F5C;&#x3002;&#x4E00;&#x822C;&#x4EBA;&#x5E38;&#x5E0C;&#x671B;&#x81EA;&#x5DF1;&#x80FD;&#x7528;&#x6700;&#x7B80;&#x5355;&#x3001;&#x6700;&#x7701;&#x529B;&#x3001;&#x6700;&#x5C11;&#x7684;&#x65F6;&#x95F4;&#xFF0C;&#x8D5A;&#x5230;&#x6700;&#x591A;&#x7684;&#x94B1;&#x5E76;&#x4E14;&#x83B7;&#x5F97;&#x6210;&#x529F;&#x3002;&#x7136;&#x800C;&#xFF0C;&#x6211;&#x4EEC;&#x53D1;&#x73B0;&#xFF0C;&#x5168;&#x4E16;&#x754C;&#x6700;&#x6210;&#x529F;&#x7684;&#x4EBA;&#xFF0C;&#x901A;&#x5E38;&#x90FD;&#x662F;&#x6700;&#x52AA;&#x529B;&#x7684;&#x4EBA;&#x3002;</p>
<p>&#x8BB0;&#x5F97;&#x6709;&#x4E00;&#x6B21;&#xFF0C;&#x516C;&#x53F8;&#x6709;&#x4F4D;&#x540C;&#x4E8B;&#x5728;&#x51EF;&#x60A6;&#x996D;&#x5E97;&#x9047;&#x5230;&#x4E86;&#x8D85;&#x7EA7;&#x5DE8;&#x661F;&#x6210;&#x9F99;&#xFF0C;&#x7ED3;&#x679C;&#x4ED6;&#x5C31;&#x5F53;&#x9762;&#x95EE;&#x6210;&#x9F99;&#xFF1A;&#x201C;&#x6210;&#x529F;&#x7684;&#x79D8;&#x8BC0;&#x662F;&#x4EC0;&#x4E48;&#xFF1F;&#x201D;&#x6210;&#x9F99;&#x5F53;&#x573A;&#x6123;&#x4E86;&#x4E00;&#x4E0B;&#xFF0C;&#x56E0;&#x4E3A;&#x5927;&#x90E8;&#x5206;&#x8DD1;&#x53BB;&#x627E;&#x4ED6;&#x7684;&#xFF0C;&#x90FD;&#x662F;&#x8981;&#x4ED6;&#x7B7E;&#x540D;&#x3001;&#x62CD;&#x7167;&#x7684;&#x5F71;&#x8FF7;&#xFF0C;&#x600E;&#x4E48;&#x4F1A;&#x6709;&#x4EBA;&#x8DD1;&#x53BB;&#x95EE;&#x4ED6;&#x6210;&#x529F;&#x7684;&#x79D8;&#x8BC0;&#xFF1F;&#x7ED3;&#x679C;&#xFF0C;&#x6210;&#x9F99;&#x60F3;&#x4E86;&#x4E00;&#x4E0B;&#xFF0C;&#x7ACB;&#x523B;&#x544A;&#x8BC9;&#x4ED6;&#x8BF4;&#xFF1A;&#x201C;&#x52AA;&#x529B;&#xFF01;&#x201C;&#x5C31;&#x662F;&#x8FD9;&#x4E48;&#x4E00;&#x53E5;&#x8BDD;&#xFF0C;&#x8FD9;&#x4E48;&#x7B80;&#x5355;&#x3002;</p>
<p>&#x6240;&#x4EE5;&#xFF0C;&#x4EB2;&#x7231;&#x7684;&#x670B;&#x53CB;&#xFF0C;&#x5047;&#x5982;&#x4F60;&#x594B;&#x6597;&#x4E86;10&#x5E74;&#xFF0C;&#x5374;&#x6CA1;&#x6709;&#x6210;&#x529F;&#xFF0C;&#x8BF7;&#x7EE7;&#x7EED;&#x52AA;&#x529B;&#x3002;&#x52AA;&#x529B;&#xFF0C;&#x5C31;&#x662F;&#x6210;&#x529F;&#x6700;&#x6709;&#x6548;&#x7684;&#x65B9;&#x6CD5;&#xFF0C;&#x4E5F;&#x662F;&#x6210;&#x529F;&#x7684;&#x6377;&#x5F84;&#x3002;&#x52AA;&#x529B;&#x7684;&#x524D;&#x63D0;&#x662F;&#x65B9;&#x6CD5;&#x6B63;&#x786E;&#xFF0C;&#x65B9;&#x5411;&#x6B63;&#x786E;&#x3002;</p>
<p><strong>9&#x3001;&#x8BEF;&#x4EA4;&#x635F;&#x53CB;</strong></p>
<p>&#x4E00;&#x822C;&#x4EBA;&#x5931;&#x8D25;&#x7684;&#x539F;&#x56E0;&#xFF0C;&#x5E38;&#x662F;&#x56E0;&#x4E3A;&#x4ED6;&#x7ED3;&#x4EA4;&#x4E86;&#x9519;&#x8BEF;&#x7684;&#x670B;&#x53CB;&#xFF0C;&#x6240;&#x8C13;&#x7269;&#x4EE5;&#x7C7B;&#x805A;&#x561B;&#xFF01;&#x6240;&#x4EE5;&#xFF0C;&#x6211;&#x65F6;&#x5E38;&#x7ED9;&#x6211;&#x7684;&#x5B66;&#x5458;&#x4E00;&#x4E2A;&#x5EFA;&#x8BAE;&#xFF1A;&#x5F53;&#x4F60;&#x9047;&#x5230;&#x95EE;&#x9898;&#xFF0C;&#x9047;&#x5230;&#x56F0;&#x96BE;&#xFF0C;&#x9047;&#x5230;&#x632B;&#x6298;&#x65F6;&#xFF0C;&#x4E0D;&#x8981;&#x95EE;&#x6BD4;&#x4F60;&#x66F4;&#x4E0D;&#x6210;&#x529F;&#x7684;&#x670B;&#x53CB;&#xFF0C;&#x56E0;&#x4E3A;&#x4ED6;&#x4EEC;&#x6CA1;&#x6709;&#x529E;&#x6CD5;&#x89E3;&#x51B3;&#x4F60;&#x7684;&#x95EE;&#x9898;&#xFF0C;&#x56E0;&#x4E3A;&#x4ED6;&#x7684;&#x60F3;&#x6CD5;&#x90FD;&#x8DDF;&#x4F60;&#x5F88;&#x7C7B;&#x4F3C;&#x3002;</p>
<p>&#x6210;&#x529F;&#x73AF;&#x5883;&#x7684;&#x6700;&#x91CD;&#x8981;&#x6761;&#x4EF6;&#xFF0C;&#x5C31;&#x662F;&#x9009;&#x62E9;&#x6210;&#x529F;&#x7684;&#x670B;&#x53CB;&#x3002;&#x5982;&#x540C;&#x6211;&#x521A;&#x624D;&#x63D0;&#x5230;&#x7684;&#xFF0C;&#x8DDF;&#x6210;&#x529F;&#x8005;&#x4EA4;&#x5F80;&#x662F;&#x4EF6;&#x975E;&#x5E38;&#x91CD;&#x8981;&#x7684;&#x4E8B;&#xFF0C;&#x5BF9;&#x4F60;&#x4E00;&#x8F88;&#x5B50;&#x6709;&#x51B3;&#x5B9A;&#x6027;&#x7684;&#x5F71;&#x54CD;&#x3002;&#x56E0;&#x4E3A;&#xFF0C;&#x6210;&#x529F;&#x4E00;&#x5B9A;&#x6709;&#x65B9;&#x6CD5;&#xFF1B;&#x5931;&#x8D25;&#x4E5F;&#x4E00;&#x5B9A;&#x6709;&#x539F;&#x56E0;&#x3002;</p>
<p>&#x6211;&#x524D;&#x51E0;&#x5929;&#x770B;&#x62A5;&#x7EB8;&#xFF0C;&#x770B;&#x5230;&#x7F8E;&#x56FD;&#x201C;NBA&#x201D;&#x7684;&#x829D;&#x52A0;&#x54E5;&#x516C;&#x725B;&#x961F;&#xFF0C;&#x6700;&#x8FD1;&#x6108;&#x6218;&#x6108;&#x52C7;&#xFF0C;&#x5DF2;&#x7ECF;&#x6210;&#x4E3A;&#x5386;&#x53F2;&#x4E0A;&#x6700;&#x5FEB;&#x901F;&#x8FBE;&#x5230;50&#x80DC;&#x7684;&#x7403;&#x961F;&#x3002;50&#x80DC;&#x4EE3;&#x8868;&#x8D62;&#x7403;&#x51E0;&#x4E4E;&#x9AD8;&#x8FBE;90%&#xFF0C;&#x5C31;&#x662F;&#x6BCF;&#x6BD4;&#x8D5B;10&#x573A;&#xFF0C;&#x5C31;&#x8D62;9&#x573A;&#xFF0C;&#x8FD9;&#x6837;&#x5B50;&#x4E0B;&#x53BB;&#xFF0C;&#x4ED6;&#x4EEC;&#x8D62;&#x5F97;&#x201C;NBA&#x201D;&#x603B;&#x51A0;&#x519B;&#xFF0C;&#x5E94;&#x8BE5;&#x662F;&#x6307;&#x65E5;&#x53EF;&#x5F85;&#x4E86;&#x3002;</p>
<p>&#x5F53;&#x7136;&#x5173;&#x952E;&#x4E0D;&#x662F;&#x5728;&#x8FD9;&#x91CC;&#xFF0C;&#x91CD;&#x8981;&#x7684;&#x662F;&#x6211;&#x770B;&#x5230;&#x4ED6;&#x4EEC;&#x9664;&#x4E86;&#x8D85;&#x7EA7;&#x5DE8;&#x661F;&#x8FC8;&#x514B;&#x5C14;&#x4E54;&#x4E39;&#x4E4B;&#x5916;&#xFF0C;&#x8FD8;&#x6709;&#x4E00;&#x4E2A;&#x201C;NBA&#x201D;&#x6700;&#x68D2;&#x7684;&#x7BEE;&#x677F;&#x738B;&#xFF0C;&#x6BCF;&#x4E00;&#x573A;&#x7403;&#x8D5B;&#x4E2D;&#x4ED6;&#x90FD;&#x53EF;&#x4EE5;&#x62A2;15&#x4E2A;&#x7BEE;&#x677F;&#x4EE5;&#x4E0A;&#xFF0C;&#x4ED6;&#x662F;&#x7F57;&#x5FB7;&#x66FC;&#x3002;</p>
<p><strong>10&#x3001;&#x65F6;&#x95F4;&#x7BA1;&#x7406;&#x4E0D;&#x5F53;</strong></p>
<p>&#x4E00;&#x822C;&#x4EBA;&#x90FD;&#x7F3A;&#x4E4F;&#x65F6;&#x95F4;&#x7BA1;&#x7406;&#x7684;&#x4E60;&#x60EF;&#x4E0E;&#x89C2;&#x5FF5;&#x3002;&#x4ED6;&#x4EEC;&#x6BCF;&#x5929;&#x90FD;&#x5728;&#x6D6A;&#x8D39;&#x65F6;&#x95F4;&#xFF0C;&#x4E0D;&#x77E5;&#x9053;&#x5BF9;&#x81EA;&#x5DF1;&#x800C;&#x8A00;&#xFF0C;&#x4EC0;&#x4E48;&#x624D;&#x662F;&#x6700;&#x6709;&#x751F;&#x4EA7;&#x529B;&#x7684;&#x4E8B;&#x60C5;&#x3002;</p>
<p>&#x6211;&#x770B;&#x8FC7;&#x8BB8;&#x591A;&#x4E1A;&#x7EE9;&#x4E0D;&#x597D;&#x7684;&#x4E1A;&#x52A1;&#x5458;&#xFF0C;&#x4ED6;&#x4EEC;&#x7684;&#x5DE5;&#x4F5C;&#x4E60;&#x60EF;&#x662F;&#xFF0C;&#x65E9;&#x4E0A;&#x5927;&#x6982;&#x4E5D;&#x70B9;&#x949F;&#x51FA;&#x95E8;&#xFF0C;&#x4E5D;&#x70B9;&#x534A;&#x5230;&#x529E;&#x516C;&#x5BA4;&#xFF0C;&#x7136;&#x540E;&#xFF0C;&#x6574;&#x7406;&#x8D44;&#x6599;&#x5230;&#x5341;&#x70B9;&#xFF0C;&#x7136;&#x540E;&#x559D;&#x676F;&#x5496;&#x5561;&#x5230;&#x5341;&#x70B9;&#x534A;&#xFF0C;&#x800C;&#x540E;&#x518D;&#x8DDF;&#x670B;&#x53CB;&#x804A;&#x4E2A;&#x5929;&#xFF0C;&#x5341;&#x4E00;&#x70B9;&#x624D;&#x5F00;&#x59CB;&#x6253;&#x7535;&#x8BDD;&#xFF0C;&#x8FD9;&#x65F6;&#x987E;&#x5BA2;&#x5927;&#x90E8;&#x5206;&#x90FD;&#x5DF2;&#x4E0D;&#x5728;&#xFF0C;&#x6240;&#x4EE5;&#xFF0C;&#x5341;&#x4E00;&#x70B9;&#x534A;&#x5C31;&#x51C6;&#x5907;&#x8981;&#x5403;&#x996D;&#xFF0C;&#x5230;&#x4E86;&#x4E0B;&#x5348;&#x89C9;&#x5F97;&#x592A;&#x7D2F;&#xFF0C;&#x5148;&#x7761;&#x4E2A;&#x5348;&#x89C9;&#xFF0C;&#x7136;&#x540E;&#x5C31;&#x62B1;&#x7740;&#x53CD;&#x6B63;&#x660E;&#x5929;&#x518D;&#x62DC;&#x8BBF;&#x4E5F;&#x65E0;&#x6240;&#x8C13;&#x7684;&#x5FC3;&#x60C5;&#xFF0C;&#x5C31;&#x8FD9;&#x6837;&#x7ED3;&#x675F;&#x4E86;&#x4E00;&#x5929;&#x7684;&#x5DE5;&#x4F5C;&#x3002;</p>
<p>&#x4E00;&#x4E2A;&#x6708;&#x4E0B;&#x6765;&#xFF0C;&#x4ED6;&#x8BF4;&#xFF1A;&#x201C;&#x54A6;&#xFF01;&#x5947;&#x602A;&#x4E86;&#xFF1F;&#x4E3A;&#x4EC0;&#x4E48;&#x6536;&#x5165;&#x8FD9;&#x4E48;&#x5C11;&#xFF1F;&#x4E1A;&#x7EE9;&#x8FD9;&#x4E48;&#x4E0D;&#x597D;&#xFF1F;&#x201D;&#x56E0;&#x4E3A;&#x4ED6;&#x4EEC;&#x90FD;&#x82B1;&#x65F6;&#x95F4;&#x5728;&#x4F11;&#x606F;&#x804A;&#x5929;&#x4E0A;&#xFF01;&#x4ED6;&#x4EEC;&#x5DE5;&#x4F5C;&#x7684;&#x65F6;&#x5019;&#x60F3;&#x5230;&#x73A9;&#xFF0C;&#x73A9;&#x7684;&#x65F6;&#x5019;&#x5C31;&#x5FD8;&#x6389;&#x5DE5;&#x4F5C;&#xFF0C;&#x8FD9;&#x6837;&#x7684;&#x4E60;&#x60EF;&#x662F;&#x6CA1;&#x6709;&#x529E;&#x6CD5;&#x6210;&#x529F;&#x7684;&#x3002;</p>
<p><strong>11&#x3001;&#x7528;&#x9519;&#x4E86;&#x65B9;&#x6CD5;&#x548C;&#x7B56;&#x7565;</strong></p>
<p>&#x6211;&#x8BB0;&#x5F97;&#x6211;&#x4EEC;&#x516C;&#x53F8;&#x5728;&#x4E24;&#x5E74;&#x524D;&#xFF0C;&#x63A8;&#x51FA;&#x4E86;&#x5168;&#x53F0;&#x6E7E;&#x6700;&#x9876;&#x5C16;&#x7684;&#x8D85;&#x9AD8;&#x80FD;&#x6F5C;&#x610F;&#x8BC6;&#x5F55;&#x97F3;&#x5E26;&#xFF0C;&#x90A3;&#x65F6;&#x5019;&#x6211;&#x4EEC;&#x975E;&#x5E38;&#x5174;&#x594B;&#x3002;&#x56E0;&#x4E3A;&#x8FD9;&#x5957;&#x5F55;&#x97F3;&#x5E26;&#xFF0C;&#x8BA9;&#x6211;&#x5728;&#x534A;&#x5E74;&#x4E4B;&#x5185;&#xFF0C;&#x500D;&#x589E;&#x4E86;&#x4E94;&#x500D;&#x4EE5;&#x4E0A;&#x7684;&#x6536;&#x5165;&#x3002;&#x6240;&#x6709;&#x516C;&#x53F8;&#x91CC;&#x7684;&#x4EBA;&#x90FD;&#x8FEB;&#x4E0D;&#x53CA;&#x5F85;&#x7684;&#x60F3;&#x8981;&#x5230;&#x5904;&#x63A8;&#x5E7F;&#x3002;&#x4ED6;&#x4EEC;&#x90FD;&#x8BF4;&#xFF0C;&#x6BCF;&#x4E00;&#x5929;&#x90FD;&#x8981;&#x51FA;&#x53BB;&#x505A;&#x62DC;&#x8BBF;&#x3002;</p>
<p>&#x6211;&#x8BB0;&#x5F97;&#x5176;&#x4E2D;&#x6709;&#x4E00;&#x4E2A;&#x9EC4;&#x53D1;&#x59D3;&#x7684;&#x4F19;&#x4F34;&#xFF0C;&#x5E26;&#x4E86;&#x4E00;&#x4E2A;&#x76AE;&#x7BB1;&#xFF0C;&#x91CC;&#x9762;&#x6446;&#x4E86;&#x5927;&#x6982;20&#x5957;&#x7684;&#x6F5C;&#x610F;&#x8BC6;&#x5F55;&#x97F3;&#x5E26;&#xFF0C;&#x4ED6;&#x5FD7;&#x5F97;&#x610F;&#x6EE1;&#x5730;&#x8BF4;&#xFF1A;&#x201C;&#x9648;&#x8001;&#x5E08;&#xFF0C;&#x6211;&#x5411;&#x4F60;&#x4FDD;&#x8BC1;&#xFF0C;&#x6211;&#x4ECA;&#x5929;&#x4E00;&#x5B9A;&#x5356;20&#x5957;&#xFF0C;&#x6CA1;&#x6709;&#x5356;&#x5B8C;20&#x5957;&#xFF0C;&#x7EDD;&#x5BF9;&#x4E0D;&#x56DE;&#x5230;&#x516C;&#x53F8;&#x3002;&#x201D;&#x542C;&#x5B8C;&#x540E;&#xFF0C;&#x6211;&#x8BF4;&#xFF1A;&#x201C;&#x9EC4;&#x5148;&#x751F;&#xFF0C;&#x8FD9;&#x662F;&#x4F60;&#x8BF4;&#x7684;&#xFF0C;&#x4F60;&#x4E00;&#x5B9A;&#x8981;&#x505A;&#x5230;&#xFF01;&#x201D;&#x4ED6;&#x575A;&#x51B3;&#x7684;&#x8868;&#x793A;&#xFF1A;&#x201C;&#x662F;&#x7684;&#xFF0C;&#x6211;&#x4E00;&#x5B9A;&#x505A;&#x5230;&#x3002;&#x201D;&#x6211;&#x4E5F;&#x5174;&#x594B;&#x7684;&#x914D;&#x5408;&#xFF1A;&#x201C;&#x90A3;&#x4F60;&#x5C31;&#x7ACB;&#x523B;&#x884C;&#x52A8;&#x3002;&#x201D;</p>
<p>&#x7ED3;&#x679C;&#x7B2C;&#x4E8C;&#x5929;&#xFF0C;&#x4ED6;&#x56DE;&#x6765;&#x544A;&#x8BC9;&#x6211;&#xFF1A;&#x201C;&#x9648;&#x8001;&#x5E08;&#xFF0C;&#x6628;&#x5929;&#x6211;&#x6EE1;&#x8F7D;&#x800C;&#x5F52;&#xFF0C;&#x4E00;&#x5957;&#x4E5F;&#x6CA1;&#x6709;&#x5356;&#x6389;&#x3002;&#x201D;&#x6211;&#x95EE;&#xFF1A;&#x201C;&#x8FD9;&#x5230;&#x5E95;&#x662F;&#x600E;&#x4E48;&#x4E00;&#x56DE;&#x4E8B;&#xFF1F;&#x201D;&#x4ED6;&#x8BF4;&#xFF0C;&#x4ED6;&#x8DD1;&#x53BB;&#x767E;&#x8D27;&#x516C;&#x53F8;&#x63A8;&#x9500;&#xFF0C;&#x7ED3;&#x679C;&#x6CA1;&#x6709;&#x63A8;&#x9500;&#x6210;&#x529F;&#xFF0C;&#x8FD8;&#x88AB;&#x4E13;&#x67DC;&#x5C0F;&#x59D0;&#x53CD;&#x63A8;&#x9500;&#x3002;&#x201D;</p>
<p>&#x4E8B;&#x5B9E;&#x4E0A;&#xFF0C;&#x4F9D;&#x7167;&#x4ED6;&#x90A3;&#x79CD;&#x4E00;&#x5BF9;&#x4E00;&#x7684;&#x63A8;&#x9500;&#x65B9;&#x6CD5;&#xFF0C;&#x4E00;&#x4E2A;&#x6708;&#x6700;&#x591A;&#x53EA;&#x80FD;&#x5356;50&#x5957;&#x7684;&#x6F5C;&#x610F;&#x8BC6;&#x5F55;&#x97F3;&#x5E26;&#x3002;&#x8FD9;&#x8868;&#x793A;&#x4ED6;&#x7528;&#x9519;&#x4E86;&#x65B9;&#x6CD5;&#x548C;&#x7B56;&#x7565;&#x3002;&#x540E;&#x6765;&#x6211;&#x544A;&#x8BC9;&#x4ED6;&#x6F14;&#x8BB2;&#x9500;&#x552E;&#x4F1A;&#x6BD4;&#x8F83;&#x597D;&#x3002;&#x7ED3;&#x679C;&#x8FD9;&#x4F4D;&#x9EC4;&#x5148;&#x751F;&#xFF0C;&#x5728;&#x4E00;&#x573A;&#x6F14;&#x8BB2;&#x5F53;&#x4E2D;&#xFF0C;&#x5356;&#x4E86;70&#x5957;&#x4EE5;&#x4E0A;&#x7684;&#x6F5C;&#x610F;&#x8BC6;&#x5F55;&#x97F3;&#x5E26;&#xFF0C;&#x8D85;&#x8FC7;&#x4ED6;&#x8FC7;&#x53BB;&#x4E00;&#x4E2A;&#x6708;&#x7684;&#x4E1A;&#x7EE9;&#x3002;</p>
<p>&#x6240;&#x4EE5;&#xFF0C;&#x5927;&#x90E8;&#x4EFD;&#x4EBA;&#x5931;&#x8D25;&#x7684;&#x539F;&#x56E0;&#xFF0C;&#x662F;&#x56E0;&#x4E3A;&#x4ED6;&#x4F7F;&#x7528;&#x4E86;&#x9519;&#x8BEF;&#x7684;&#x65B9;&#x6CD5;&#x3001;&#x9519;&#x8BEF;&#x7684;&#x7B56;&#x7565;&#x3002;&#x90A3;&#x4E48;&#x6B63;&#x786E;&#x7684;&#x65B9;&#x6CD5;&#x6B63;&#x786E;&#x7684;&#x7B56;&#x7565;&#x4ECE;&#x54EA;&#x91CC;&#x6765;&#xFF0C;&#x5176;&#x5B9E;&#x5C31;&#x5728;&#x81EA;&#x5DF1;&#x7684;&#x7ECF;&#x9A8C;&#x91CC;&#x548C;&#x6210;&#x529F;&#x8005;&#x8EAB;&#x4E0A;&#x3002;</p>
<p><strong>12&#x3001;&#x7F3A;&#x4E4F;&#x81EA;&#x6211;&#x6210;&#x957F;</strong></p>
<p>&#x4E0B;&#x4E00;&#x4E2A;&#x5BFC;&#x81F4;&#x5931;&#x8D25;&#x7684;&#x7406;&#x7531;&#x662F;&#x7F3A;&#x4E4F;&#x81EA;&#x6211;&#x6210;&#x957F;&#x3002;&#x5927;&#x90E8;&#x5206;&#x7684;&#x4EBA;&#x90FD;&#x4E0D;&#x770B;&#x4E66;&#x3002;&#x6211;&#x592A;&#x592A;&#x544A;&#x8BC9;&#x6211;&#xFF0C;&#x5979;&#x770B;&#x8FC7;&#x4E00;&#x5219;&#x62A5;&#x9053;&#x8BB2;&#xFF1A;&#x65E5;&#x672C;&#x4EBA;&#x6BCF;&#x5E74;&#x5E73;&#x5747;&#x4E00;&#x4E2A;&#x4EBA;&#x5927;&#x6982;&#x8BFB;&#x4E03;&#x672C;&#x4E66;&#xFF0C;&#x800C;&#x4E2D;&#x56FD;&#x4EBA;&#x6BCF;&#x5E74;&#x5927;&#x6982;&#x5E73;&#x5747;&#x8BFB;&#x96F6;&#x70B9;&#x4E00;&#x672C;&#x3002;&#x4E5F;&#x5C31;&#x662F;&#x8BF4;&#xFF0C;&#x6211;&#x4EEC;&#x7684;&#x8D44;&#x8BAF;&#x975E;&#x5E38;&#x5730;&#x7F3A;&#x4E4F;&#x3002;</p>
<p>&#x6211;&#x53D1;&#x73B0;&#x4E00;&#x4E2A;&#x5931;&#x8D25;&#xFF0C;&#x6700;&#x4E3B;&#x8981;&#x7684;&#x4E24;&#x4E2A;&#x5173;&#x952E;&#xFF0C;&#x4E00;&#x4E2A;&#x662F;&#x7F3A;&#x4E4F;&#x8D44;&#x8BAF;&#xFF0C;&#x4E8C;&#x662F;&#x6CA1;&#x6709;&#x8FD0;&#x7528;&#x6F5C;&#x610F;&#x8BC6;&#x529B;&#x91CF;&#x3002;&#x5927;&#x591A;&#x6570;&#x4EBA;&#x90FD;&#x7F3A;&#x4E4F;&#x67D0;&#x4E00;&#x65B9;&#x9762;&#x7684;&#x77E5;&#x8BC6;&#x6216;&#x8D44;&#x8BAF;&#x3002;&#x4E8B;&#x5B9E;&#x4E0A;&#xFF0C;&#x6211;&#x4EE5;&#x524D;&#x4E4B;&#x6240;&#x4EE5;&#x4F1A;&#x6709;&#x6240;&#x6539;&#x53D8;&#xFF0C;&#x662F;&#x56E0;&#x4E3A;&#x6211;&#x542C;&#x4E86;&#x67D0;&#x4E00;&#x7C7B;&#x8BFE;&#xFF0C;&#x4E0E;&#x67D0;&#x4E00;&#x4E9B;&#x4EBA;&#x5206;&#x4EAB;&#x4E86;&#x67D0;&#x4E00;&#x4E2A;&#x89C2;&#x5FF5;&#x3001;&#x4E00;&#x4E2A;&#x65B9;&#x6CD5;&#xFF0C;&#x6216;&#x9605;&#x8BFB;&#x4E86;&#x67D0;&#x4E00;&#x672C;&#x4E66;&#x7C4D;&#xFF0C;&#x4ECE;&#x4E2D;&#x5F97;&#x5230;&#x8FC7;&#x4E00;&#x4EFD;&#x65B0;&#x7684;&#x8D44;&#x8BAF;&#x3002;</p>
<p>&#x6240;&#x6709;&#x7684;&#x95EE;&#x9898;&#x90FD;&#x53EF;&#x4EE5;&#x89E3;&#x51B3;&#xFF0C;&#x53EA;&#x8981;&#x4F60;&#x62E5;&#x6709;&#x8DB3;&#x591F;&#x7684;&#x8D44;&#x8BAF;&#x3002;&#x5927;&#x90E8;&#x5206;&#x4EBA;&#x5374;&#x56E0;&#x8D44;&#x8BAF;&#x4E0D;&#x8DB3;&#x800C;&#x6CA1;&#x6709;&#x529E;&#x6CD5;&#x89E3;&#x51B3;&#x3002;&#x6CA1;&#x6709;&#x8D44;&#x8BAF;&#x7684;&#x539F;&#x56E0;&#xFF0C;&#x662F;&#x56E0;&#x4E3A;&#x4ED6;&#x4EEC;&#x6CA1;&#x6709;&#x6CE8;&#x91CD;&#x5B66;&#x4E60;&#x53CA;&#x4E0E;&#x4EBA;&#x4EA4;&#x6D41;&#x3002;</p>
<p><strong>13&#x3001;&#x6CA1;&#x6709;&#x767E;&#x5206;&#x4E4B;&#x767E;&#x5730;&#x4E0B;&#x5B9A;&#x51B3;&#x5FC3;&#x3001;&#x5168;&#x529B;&#x4EE5;&#x8D74;</strong></p>
<p>&#x53E6;&#x4E00;&#x4E2A;&#x5931;&#x8D25;&#x7684;&#x539F;&#x56E0;&#x662F;&#x6CA1;&#x6709;&#x6CA1;&#x6709;&#x767E;&#x5206;&#x4E4B;&#x767E;&#x5730;&#x4E0B;&#x5B9A;&#x51B3;&#x5FC3;&#x3001;&#x5168;&#x529B;&#x4EE5;&#x8D74;&#x3002;&#x6211;&#x65F6;&#x5E38;&#x542C;&#x4EBA;&#x8BF4;&#xFF1A;&#x201C;&#x5BF9;&#xFF0C;&#x6211;&#x8981;&#x8FBE;&#x6210;&#x76EE;&#x6807;&#xFF01;&#x201D;&#x7136;&#x540E;&#x5462;&#xFF1F;&#x884C;&#x52A8;&#x65F6;&#x5374;&#x5FC3;&#x4E0D;&#x5728;&#x7109;&#x3002;&#x4EFB;&#x4F55;&#x4E8B;&#x60C5;&#x6CA1;&#x6709;&#x5168;&#x529B;&#x4EE5;&#x8D74;&#x53BB;&#x505A;&#xFF0C;&#x5176;&#x6548;&#x679C;&#x6C38;&#x8FDC;&#x662F;&#x4E0D;&#x7406;&#x60F3;&#x7684;&#x3002;</p>
<p>&#x6211;1996&#x5E74;&#x5BF9;&#x6211;&#x516C;&#x53F8;&#x7684;&#x4F19;&#x4F34;&#x8BF4;&#xFF1A;&#x201C;&#x6211;&#x4EEC;1996&#x5E74;&#x6210;&#x529F;&#x7684;&#x7B56;&#x7565;&#xFF0C;&#x5C31;&#x662F;&#x6BD4;&#x53BB;&#x5E74;&#x52AA;&#x529B;4&#x500D;&#x3002;&#x201D;&#x81F3;&#x4E8E;&#x4E3A;&#x4EC0;&#x4E48;&#x8981;&#x52AA;&#x529B;4&#x500D;&#x5462;&#xFF1F;&#x8FD9;&#x6570;&#x5B57;&#x5230;&#x5E95;&#x4ECE;&#x54EA;&#x91CC;&#x6765;&#xFF1F;&#x6709;&#x4E00;&#x6B21;&#xFF0C;&#x6211;&#x770B;&#x5230;&#x5824;&#x4E49;&#x660E;&#xFF08;&#x4E16;&#x754C;&#x9996;&#x5BCC;&#xFF09;&#x7684;&#x4E66;&#xFF0C;&#x4E66;&#x4E2D;&#x63D0;&#x53CA;&#x4F5C;&#x8005;&#x505A;&#x4EFB;&#x4F55;&#x4E8B;&#x60C5;&#xFF0C;&#x90FD;&#x6BD4;&#x522B;&#x4EBA;&#x52AA;&#x529B;3&#x500D;&#xFF0C;&#x90A3;&#x4E48;&#x4F9D;&#x7167;&#x9648;&#x5B89;&#x4E4B;&#x7684;&#x6210;&#x529F;&#x5B66;&#x7406;&#x8BBA;&#xFF1A;&#x6BD4;&#x6700;&#x597D;&#x7684;&#x8FD8;&#x8981;&#x66F4;&#x597D;&#xFF0C;&#x6240;&#x4EE5;&#x6211;&#x4EEC;&#x5C31;&#x8981;&#x52AA;&#x529B;4&#x500D;&#x3002;</p>
<p><strong>14&#x3001;&#x7F3A;&#x4E4F;&#x8FD0;&#x7528;&#x6F5C;&#x610F;&#x8BC6;&#x529B;&#x91CF;</strong></p>
<p>&#x8FD9;&#x662F;&#x6700;&#x540E;&#x4E00;&#x70B9;&#xFF0C;&#x4E5F;&#x662F;&#x6700;&#x91CD;&#x8981;&#x7684;&#x4E00;&#x70B9;&#xFF0C;&#x5C31;&#x662F;&#x4E00;&#x822C;&#x4EBA;&#x7F3A;&#x4E4F;&#x8FD0;&#x7528;&#x6F5C;&#x610F;&#x8BC6;&#x529B;&#x91CF;&#x3002;</p>
<p>&#x6F5C;&#x80FD;&#x6FC0;&#x53D1;&#x7684;&#x76EE;&#x7684;&#xFF0C;&#x5C31;&#x662F;&#x8981;&#x6FC0;&#x53D1;&#x4F60;&#x7684;&#x6F5C;&#x610F;&#x8BC6;&#x3002;&#x6F5C;&#x610F;&#x8BC6;&#x662F;&#x5982;&#x4F55;&#x5F62;&#x6210;&#x7684;&#xFF1F;&#x662F;&#x7531;&#x4F60;&#x601D;&#x8003;&#x3001;&#x52A8;&#x4F5C;&#x7684;&#x4E0D;&#x65AD;&#x6539;&#x53D8;&#x800C;&#x6539;&#x53D8;&#x3002;</p>
<p>&#x6240;&#x4EE5;&#xFF0C;&#x6539;&#x53D8;&#x6F5C;&#x610F;&#x8BC6;&#x7684;&#x6700;&#x597D;&#x65B9;&#x6CD5;&#xFF0C;&#x5C31;&#x662F;&#x786E;&#x5B9A;&#x4F60;&#x7684;&#x4E3B;&#x8981;&#x76EE;&#x6807;&#xFF0C;&#x4E5F;&#x5C31;&#x662F;&#x6838;&#x5FC3;&#x76EE;&#x6807;&#x3002;&#x6BCF;&#x5929;&#x65E9;&#x4E0A;&#x5199;10&#x904D;&#xFF0C;&#x628A;&#x8FD9;&#x6837;&#x7684;&#x76EE;&#x6807;&#x8F93;&#x5165;&#x5230;&#x4F60;&#x7684;&#x6F5C;&#x610F;&#x8BC6;&#x91CC;&#xFF0C;&#x8981;&#x4F60;&#x7684;&#x6F5C;&#x610F;&#x8BC6;&#x81EA;&#x52A8;&#x6765;&#x6539;&#x53D8;&#x4F60;&#x7684;&#x884C;&#x4E3A;&#x4E60;&#x60EF;&#x3002;</p>
<p>&#x4EBA;&#x7684;&#x884C;&#x52A8;&#x90FD;&#x662F;&#x7531;&#x601D;&#x60F3;&#x6765;&#x63A7;&#x5236;&#xFF0C;&#x6240;&#x4EE5;&#x53EA;&#x8981;&#x6211;&#x4EEC;&#x80FD;&#x6539;&#x53D8;&#x6211;&#x4EEC;&#x7684;&#x601D;&#x60F3;&#xFF0C;&#x6211;&#x4EEC;&#x5C31;&#x80FD;&#x6539;&#x53D8;&#x6211;&#x4EEC;&#x7684;&#x884C;&#x52A8;&#x3002;&#x901A;&#x5E38;&#xFF0C;&#x6539;&#x53D8;&#x7684;&#x65F6;&#x95F4;&#x7EA6;&#x9700;21&#x5929;&#x5230;30&#x5929;&#x5DE6;&#x53F3;&#x3002;</p>
<p>&#x6240;&#x4EE5;&#xFF0C;&#x5404;&#x4F4D;&#x670B;&#x53CB;&#xFF0C;&#x4EFB;&#x4F55;&#x7684;&#x4E60;&#x60EF;&#xFF0C;&#x53EA;&#x8981;&#x4F60;&#x80FD;&#x591F;&#x91CD;&#x590D;&#xFF0C;&#x53EA;&#x8981;&#x6301;&#x7EED;30&#x5929;&#xFF0C;&#x5B83;&#x90FD;&#x53EF;&#x4EE5;&#x81EA;&#x52A8;&#x88AB;&#x6D88;&#x9664;&#x3002; </p>
<footer class="page-footer"><span class="copyright">Copyright &#xA9; Mr.zhang 2022 all right reserved&#xFF0C;powered by Gitbook</span><span class="footer-modification">File Modify: 
2022-10-22 08:53:54
</span></footer>
<script>console.log("plugin-popup....");document.onclick = function(e){ e.target.tagName === "IMG" && window.open(e.target.src,e.target.src)}</script><style>img{cursor:pointer}</style>
                                
                                </section>
                            
    </div>
    <div class="search-results">
        <div class="has-results">
            
            <h1 class="search-results-title"><span class='search-results-count'></span> results matching "<span class='search-query'></span>"</h1>
            <ul class="search-results-list"></ul>
            
        </div>
        <div class="no-results">
            
            <h1 class="search-results-title">No results matching "<span class='search-query'></span>"</h1>
            
        </div>
    </div>
</div>

                        </div>
                    </div>
                
            </div>

            
                
                <a href="1.html" class="navigation navigation-prev " aria-label="Previous page: 如何追求超级成功">
                    <i class="fa fa-angle-left"></i>
                </a>
                
                
                <a href="3.html" class="navigation navigation-next " aria-label="Next page: 目标设立">
                    <i class="fa fa-angle-right"></i>
                </a>
                
            
        
    </div>

    <script>
        var gitbook = gitbook || [];
        gitbook.push(function() {
            gitbook.page.hasChanged({"page":{"title":"检讨是成功之父","level":"1.2.2","depth":2,"next":{"title":"目标设立","level":"1.2.3","depth":2,"path":"chen/3.md","ref":"chen/3.md","articles":[]},"previous":{"title":"如何追求超级成功","level":"1.2.1","depth":2,"path":"chen/1.md","ref":"chen/1.md","articles":[]},"dir":"ltr"},"config":{"plugins":["hide-element","back-to-top-button","chapter-fold","code","-lunr","-search","search-pro","insert-logo","custom-favicon","pageview-count","tbfed-pagefooter","popup","-sharing","sharing-plus","livereload"],"styles":{"website":"styles/website.css","pdf":"styles/pdf.css","epub":"styles/epub.css","mobi":"styles/mobi.css","ebook":"styles/ebook.css","print":"styles/print.css"},"pluginsConfig":{"tbfed-pagefooter":{"copyright":"Copyright &copy Mr.zhang 2022","modify_label":"","modify_format":"YYYY-MM-DD HH:mm:ss"},"chapter-fold":{},"livereload":{},"search-pro":{},"sharing-plus":{"qq":false,"all":["facebook","google","twitter","instapaper","linkedin","pocket","stumbleupon"],"douban":false,"facebook":true,"weibo":false,"instapaper":false,"whatsapp":false,"hatenaBookmark":false,"twitter":true,"messenger":false,"line":false,"vk":false,"pocket":true,"google":false,"viber":false,"stumbleupon":false,"qzone":false,"linkedin":false},"popup":{},"code":{"copyButtons":true},"hide-element":{},"fontsettings":{"theme":"white","family":"sans","size":2},"highlight":{},"favicon":"./icon/book.ico","back-to-top-button":{},"pageview-count":{},"custom-favicon":{},"sharing":{"facebook":true,"google":true,"weibo":true,"all":["facebook","google","weibo"]},"theme-default":{"styles":{"website":"styles/website.css","pdf":"styles/pdf.css","epub":"styles/epub.css","mobi":"styles/mobi.css","ebook":"styles/ebook.css","print":"styles/print.css"},"showLevel":false},"insert-logo":{"style":"background: none; max-height: 30px; min-height: 30px","url":"https://file.smallzhiyun.com/%E4%B9%A6.png"}},"theme":"default","author":"z","pdf":{"pageNumbers":true,"fontSize":12,"fontFamily":"Arial","paperSize":"a4","chapterMark":"pagebreak","pageBreaksBefore":"/","margin":{"right":62,"left":62,"top":56,"bottom":56}},"structure":{"langs":"LANGS.md","readme":"README.md","glossary":"GLOSSARY.md","summary":"SUMMARY.md"},"variables":{},"title":"Mr.zhang","gitbook":"*"},"file":{"path":"chen/2.md","mtime":"2022-10-22T00:53:54.580Z","type":"markdown"},"gitbook":{"version":"3.2.3","time":"2022-10-25T02:59:05.612Z"},"basePath":"..","book":{"language":""}});
        });
    </script>
</div>

        
    <script src="../gitbook/gitbook.js"></script>
    <script src="../gitbook/theme.js"></script>
    
        
        <script src="../gitbook/gitbook-plugin-hide-element/plugin.js"></script>
        
    
        
        <script src="../gitbook/gitbook-plugin-back-to-top-button/plugin.js"></script>
        
    
        
        <script src="../gitbook/gitbook-plugin-chapter-fold/chapter-fold.js"></script>
        
    
        
        <script src="../gitbook/gitbook-plugin-code/plugin.js"></script>
        
    
        
        <script src="../gitbook/gitbook-plugin-search-pro/jquery.mark.min.js"></script>
        
    
        
        <script src="../gitbook/gitbook-plugin-search-pro/search.js"></script>
        
    
        
        <script src="../gitbook/gitbook-plugin-insert-logo/plugin.js"></script>
        
    
        
        <script src="../gitbook/gitbook-plugin-pageview-count/plugin.js"></script>
        
    
        
        <script src="../gitbook/gitbook-plugin-sharing-plus/buttons.js"></script>
        
    
        
        <script src="../gitbook/gitbook-plugin-livereload/plugin.js"></script>
        
    
        
        <script src="../gitbook/gitbook-plugin-fontsettings/fontsettings.js"></script>
        
    

    </body>
</html>

