
<!DOCTYPE HTML>
<html lang="" >
    <head>
        <meta charset="UTF-8">
        <meta content="text/html; charset=utf-8" http-equiv="Content-Type">
        <title>目标设立 · Mr.zhang</title>
        <meta http-equiv="X-UA-Compatible" content="IE=edge" />
        <meta name="description" content="">
        <meta name="generator" content="GitBook 3.2.3">
        <meta name="author" content="z">
        
        
    
    <link rel="stylesheet" href="../gitbook/style.css">

    
            
                
                <link rel="stylesheet" href="../gitbook/gitbook-plugin-back-to-top-button/plugin.css">
                
            
                
                <link rel="stylesheet" href="../gitbook/gitbook-plugin-chapter-fold/chapter-fold.css">
                
            
                
                <link rel="stylesheet" href="../gitbook/gitbook-plugin-code/plugin.css">
                
            
                
                <link rel="stylesheet" href="../gitbook/gitbook-plugin-search-pro/search.css">
                
            
                
                <link rel="stylesheet" href="../gitbook/gitbook-plugin-insert-logo/plugin.css">
                
            
                
                <link rel="stylesheet" href="../gitbook/gitbook-plugin-pageview-count/plugin.css">
                
            
                
                <link rel="stylesheet" href="../gitbook/gitbook-plugin-tbfed-pagefooter/footer.css">
                
            
                
                <link rel="stylesheet" href="../gitbook/gitbook-plugin-highlight/website.css">
                
            
                
                <link rel="stylesheet" href="../gitbook/gitbook-plugin-fontsettings/website.css">
                
            
        

    

    
        
    
        
    
        
    
        
    
        
    
        
    

        
    
    
    <meta name="HandheldFriendly" content="true"/>
    <meta name="viewport" content="width=device-width, initial-scale=1, user-scalable=no">
    <meta name="apple-mobile-web-app-capable" content="yes">
    <meta name="apple-mobile-web-app-status-bar-style" content="black">
    <link rel="apple-touch-icon-precomposed" sizes="152x152" href="../gitbook/images/apple-touch-icon-precomposed-152.png">
    <link rel="shortcut icon" href="../gitbook/images/favicon.ico" type="image/x-icon">

    
    <link rel="next" href="4.html" />
    
    
    <link rel="prev" href="2.html" />
    

    </head>
    <body>
        
<div class="book">
    <div class="book-summary">
        
            
<div id="book-search-input" role="search">
    <input type="text" placeholder="Type to search" />
</div>

            
                <nav role="navigation">
                


<ul class="summary">
    
    

    

    
        
        
    
        <li class="chapter " data-level="1.1" data-path="../">
            
                <a href="../">
            
                    
                    Introduction
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.2" data-path="./">
            
                <a href="./">
            
                    
                    陈安之
            
                </a>
            

            
            <ul class="articles">
                
    
        <li class="chapter " data-level="1.2.1" data-path="1.html">
            
                <a href="1.html">
            
                    
                    如何追求超级成功
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.2.2" data-path="2.html">
            
                <a href="2.html">
            
                    
                    检讨是成功之父
            
                </a>
            

            
        </li>
    
        <li class="chapter active" data-level="1.2.3" data-path="3.html">
            
                <a href="3.html">
            
                    
                    目标设立
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.2.4" data-path="4.html">
            
                <a href="4.html">
            
                    
                    时间管理
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.2.5" data-path="5.html">
            
                <a href="5.html">
            
                    
                    成功的关键
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.2.6" data-path="6.html">
            
                <a href="6.html">
            
                    
                    成功的习惯
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.2.7" data-path="7.html">
            
                <a href="7.html">
            
                    
                    十一条金律
            
                </a>
            

            
        </li>
    

            </ul>
            
        </li>
    

    
        
        <li class="divider"></li>
        
        
    
        <li class="chapter " data-level="2.1" data-path="../part2/">
            
                <a href="../part2/">
            
                    
                    卷 II
            
                </a>
            

            
            <ul class="articles">
                
    
        <li class="chapter " data-level="2.1.1" data-path="../part2/feedback_please.html">
            
                <a href="../part2/feedback_please.html">
            
                    
                    期待反馈
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="2.1.2" data-path="../part2/better_tools.html">
            
                <a href="../part2/better_tools.html">
            
                    
                    更好的写作工具
            
                </a>
            

            
        </li>
    

            </ul>
            
        </li>
    

    

    <li class="divider"></li>

    <li>
        <a href="https://www.gitbook.com" target="blank" class="gitbook-link">
            Published with GitBook
        </a>
    </li>
</ul>


                </nav>
            
        
    </div>

    <div class="book-body">
        
            <div class="body-inner">
                
                    

<div class="book-header" role="navigation">
    

    <!-- Title -->
    <h1>
        <i class="fa fa-circle-o-notch fa-spin"></i>
        <a href=".." >目标设立</a>
    </h1>
</div>




                    <div class="page-wrapper" tabindex="-1" role="main">
                        <div class="page-inner">
                            
<div id="book-search-results">
    <div class="search-noresults">
    
                                <section class="normal markdown-section">
                                
                                <h1 id="&#x76EE;&#x6807;&#x8BBE;&#x7ACB;">&#x76EE;&#x6807;&#x8BBE;&#x7ACB;</h1>
<p><strong>1&#xFF0E;&#x68A6;&#x60F3;&#x6E05;&#x5355;&#x3002;</strong>&#x5217;&#x51FA;&#x4E00;&#x751F;&#x4E2D;&#x6240;&#x8981;&#x5B9E;&#x73B0;&#x7684;&#x6BCF;&#x4E00;&#x4E2A;&#x76EE;&#x6807;&#x3002;&#x4F8B;&#x5982;&#x53BB;&#x8D85;&#x7EA7;&#x5E02;&#x573A;&#x4E70;&#x4E1C;&#x897F;&#x3002;&#x5217;&#x51FA;&#x6765;&#x4F60;&#x4E0D;&#x4E00;&#x5B9A;&#x5168;&#x90E8;&#x90FD;&#x80FD;&#x505A;&#x5230;&#xFF0C;&#x4F46;&#x662F;&#x6CA1;&#x6709;&#x5217;&#x51FA;&#x6765;&#xFF0C;&#x4F60;&#x5FD8;&#x8BB0;&#x7684;&#x53EF;&#x80FD;&#x6027;&#x53EF;&#x80FD;&#x662F;99.9%&#x3002; </p>
<p><strong>2&#xFF0E;&#x6392;&#x597D;&#x4F18;&#x5148;&#x987A;&#x5E8F;&#x3002;</strong>&#x6BD4;&#x5982;&#x8BF4;&#xFF0C;&#x4F60;&#x4E0D;&#x53EF;&#x80FD;&#x540C;&#x65F6;&#x8981;&#x623F;&#x5B50;&#xFF0C;&#x8981;&#x8F66;&#x5B50;&#xFF0C;&#x53C8;&#x8981;&#x4E1A;&#x7EE9;&#x63D0;&#x5347;&#x7B49;&#x7B49;&#x3002; </p>
<p><strong>3&#xFF0E;&#x8BBE;&#x7ACB;&#x671F;&#x9650;&#x3002;</strong>&#x6CA1;&#x6709;&#x671F;&#x9650;&#xFF0C;&#x90A3;&#x4E48;&#x53EA;&#x53EF;&#x80FD;&#x662F;&#x4E2A;&#x68A6;&#x60F3;&#xFF0C;&#x68A6;&#x60F3;&#x8981;&#x6210;&#x771F;&#x7684;&#x8BDD;&#xFF0C;&#x90A3;&#x4E48;&#x5C31;&#x662F;&#x8981;&#x6709;&#x4E00;&#x4E2A;&#x671F;&#x9650;&#x3002;&#x5F53;&#x4F60;&#x628A;&#x671F;&#x9650;&#x5199;&#x4E0B;&#x6765;&#x4E4B;&#x540E;&#xFF0C;&#x4F60;&#x5C31;&#x4F1A;&#x6E05;&#x695A;&#x7684;&#x4E86;&#x89E3;&#xFF0C;&#x6211;&#x8FD9;&#x4E2A;&#x76EE;&#x6807;&#x662F;&#x4E0D;&#x662F;&#x592A;&#x5FEB;&#x4E86;&#xFF0C;&#x592A;&#x6162;&#x4E86;&#xFF0C;&#x8FD8;&#x662F;&#x592A;&#x591A;&#x90FD;&#x5728;&#x540C;&#x4E00;&#x4E2A;&#x65F6;&#x95F4;&#x3002;&#x90FD;&#x662F;&#x957F;&#x671F;&#x76EE;&#x6807;&#x7684;&#x65F6;&#x5019;&#x4F60;&#x8981;&#x628A;&#x5B83;&#x5206;&#x6210;&#x77ED;&#x671F;&#x7684;&#x884C;&#x52A8;&#x65B9;&#x6848;&#xFF0C;&#x884C;&#x52A8;&#x6B65;&#x9AA4;&#x3002;&#x82E5;&#x53D1;&#x73B0;&#x4F60;&#x6240;&#x9700;&#x8981;&#x7684;&#x76EE;&#x6807;&#x90FD;&#x662F;&#x73B0;&#x5728;&#x8981;&#x7684;&#xFF0C;&#x90A3;&#x5C31;&#x5EFA;&#x8BAE;&#x4F60;&#x53BB;&#x8BBE;&#x7ACB;&#x4E00;&#x4E9B;&#x957F;&#x671F;&#x7684;&#x76EE;&#x6807;&#x3002;</p>
<p><strong>4&#xFF0E;&#x6838;&#x5FC3;&#x76EE;&#x6807;&#x3002;</strong>&#x6709;&#x4E9B;&#x4EBA;&#x65E2;&#x6709;&#x8FD9;&#x6837;&#x7684;&#x76EE;&#x6807;&#xFF0C;&#x53C8;&#x6709;&#x90A3;&#x6837;&#x7684;&#x76EE;&#x6807;&#xFF0C;&#x53EF;&#x662F;&#x4ED6;&#x5374;&#x6CA1;&#x6709;&#x4E00;&#x4E2A;&#x4E3B;&#x8981;&#x7684;&#x76EE;&#x6807;&#x3002;&#x5FC3;&#x7406;&#x5B66;&#x4E0A;&#x6709;&#x4E00;&#x4E2A;&#x5B9A;&#x5F8B;&#xFF1A;&#x53EA;&#x8981;&#x91CD;&#x590D;&#x4E0D;&#x65AD;&#x601D;&#x8003;&#x7684;&#x4E8B;&#x60C5;&#xFF0C;&#x5B83;&#x90FD;&#x6709;&#x53EF;&#x80FD;&#x53D8;&#x6210;&#x771F;&#x7684;&#x3002;&#x600E;&#x6837;&#x627E;&#x51FA;&#x6838;&#x5FC3;&#x76EE;&#x6807;&#xFF0C;&#x5173;&#x952E;&#x5FC5;&#x987B;&#x95EE;&#x81EA;&#x5DF1;&#x51E0;&#x4E2A;&#x95EE;&#x9898;&#xFF0C;&#x7B2C;&#x4E00;&#xFF0C;&#x5F53;&#x6211;&#x628A;&#x6240;&#x6709;&#x7684;&#x76EE;&#x6807;&#x90FD;&#x5217;&#x51FA;&#x6765;&#x540E;&#xFF0C;&#x95EE;&#x81EA;&#x5DF1;&#x5F53;&#x6211;&#x5B9E;&#x73B0;&#x4E86;&#x54EA;&#x4E00;&#x4E2A;&#x76EE;&#x6807;&#xFF0C;&#x5176;&#x4ED6;&#x76EE;&#x6807;&#x90FD;&#x53EF;&#x80FD;&#x5B9E;&#x73B0;&#x3002;&#x76EE;&#x6807;&#x53EF;&#x80FD;&#x662F;&#x4E8B;&#x4E1A;&#x7684;&#x76EE;&#x6807;&#x548C;&#x6536;&#x5165;&#x7684;&#x76EE;&#x6807;&#x7B49;&#x3002;</p>
<p><strong>5&#xFF0E;&#x660E;&#x786E;&#x60F3;&#x8981;&#x5F97;&#x7ED3;&#x679C;&#x3002;</strong>&#x8BE6;&#x7EC6;&#x7684;&#x63CF;&#x8FF0;&#x8FBE;&#x6210;&#x76EE;&#x6807;&#x540E;&#xFF0C;&#x4F60;&#x4F1A;&#x770B;&#x5230;&#x4EC0;&#x4E48;&#x6837;&#x7684;&#x753B;&#x9762;&#x3002;&#x5FC5;&#x987B;&#x6E05;&#x695A;&#x5730;&#x5199;&#x51FA;&#x6765;&#xFF0C;&#x4F60;&#x4F1A;&#x770B;&#x5230;&#x4EC0;&#x4E48;&#x3002;&#x5F53;&#x4F60;&#x5B9E;&#x73B0;&#x8FD9;&#x6837;&#x7684;&#x76EE;&#x6807;&#x4E4B;&#x540E;&#xFF0C;&#x522B;&#x4EBA;&#x4F1A;&#x5BF9;&#x4F60;&#x8BF4;&#x4EC0;&#x4E48;&#x6837;&#x7684;&#x8BDD;&#xFF0C;&#x6BD4;&#x5982;,XXX&#x4F60;&#x771F;&#x7684;&#x5F88;&#x68D2;&#x3002;&#x6BD4;&#x5982;&#x4F60;&#x60F3;&#x8981;&#x4E70;&#x4E00;&#x4E2A;&#x8F66;&#x5B50;&#xFF0C;&#x4F60;&#x53EF;&#x4EE5;&#x628A;&#x8F66;&#x5B50;&#x7684;&#x6837;&#x5F0F;&#xFF0C;&#x573A;&#x724C;&#xFF0C;&#x989C;&#x8272;&#xFF0C;&#x4EC0;&#x4E48;&#x90FD;&#x63CF;&#x8FF0;&#x7684;&#x975E;&#x5E38;&#x7684;&#x6E05;&#x695A;&#x3002;&#x5F53;&#x63CF;&#x8FF0;&#x975E;&#x5E38;&#x6E05;&#x695A;&#x5730;&#x65F6;&#x5019;&#xFF0C;&#x5934;&#x8111;&#x624D;&#x4F1A;&#x770B;&#x89C1;&#x3002; </p>
<p><strong>6&#xFF0E;&#x627E;&#x4E00;&#x4E9B;&#x7167;&#x7247;&#x3002;</strong>&#x6301;&#x7EED;&#x7684;&#x4E0D;&#x65AD;&#x7684;&#x770B;&#x7740;&#x5B83;&#x6765;&#x523A;&#x6FC0;&#x81EA;&#x5DF1;&#x7684;&#x6F5C;&#x610F;&#x8BC6;&#x3002;</p>
<p><strong>7&#xFF0E;&#x6709;&#x4E00;&#x4E2A;&#x68A6;&#x60F3;&#x624B;&#x518C;&#x3002;</strong>&#x628A;&#x8FD9;&#x4E9B;&#x56FE;&#x7247;&#xFF0C;&#x56FE;&#x50CF;&#x8D34;&#x5728;&#x68A6;&#x60F3;&#x624B;&#x518C;&#x4E0A;&#x9762;&#xFF0C;&#x6709;&#x4E8B;&#x6CA1;&#x4E8B;&#x90FD;&#x62FF;&#x51FA;&#x6765;&#x770B;&#x4E00;&#x770B;&#x3002;&#x6BCF;&#x5929;&#x65E9;&#x665A;&#x7684;&#x65F6;&#x5019;&#x90FD;&#x770B;&#x770B;&#x81EA;&#x5DF1;&#x7684;&#x68A6;&#x60F3;&#x624B;&#x518C;&#x3002;&#x7ED9;&#x5934;&#x8111;&#x4E00;&#x4E2A;&#x660E;&#x786E;&#x7684;&#x6307;&#x793A;&#x3002;&#x628A;&#x81EA;&#x5DF1;&#x7684;&#x6838;&#x5FC3;&#x76EE;&#x6807;&#x6216;&#x4E00;&#x5E74;&#x5185;&#x6240;&#x8981;&#x5B9E;&#x73B0;&#x7684;&#x56DB;&#x4E94;&#x4E2A;&#x76EE;&#x6807;&#x5199;&#x5728;&#x4E00;&#x4E2A;&#x5C0F;&#x5361;&#x7247;&#x4E0A;&#x9762;&#x3002;&#x6709;&#x4E8B;&#x6CA1;&#x4E8B;&#x62FF;&#x51FA;&#x6765;&#x770B;&#x4E00;&#x770B;&#x3002;&#x523A;&#x6FC0;&#x81EA;&#x5DF1;&#x7684;&#x6F5C;&#x610F;&#x8BC6;&#x3002; </p>
<p><strong>8&#xFF0E;&#x91CD;&#x590D;&#x5199;&#x81EA;&#x5DF1;&#x7684;&#x6838;&#x5FC3;&#x76EE;&#x6807;&#x3002;</strong>&#x6BCF;&#x5929;&#x5199;&#x5B83;&#x5341;&#x904D;&#x5DE6;&#x53F3;&#x3002;&#x65F6;&#x5E38;&#x628A;&#x81EA;&#x5DF1;&#x7684;&#x76EE;&#x6807;&#x62FF;&#x51FA;&#x6765;&#x590D;&#x4E60;&#x4E00;&#x4E0B;&#x3002;&#x6BD4;&#x5982;&#x4E0A;&#x5395;&#x6240;&#x7684;&#x65F6;&#x5019;&#xFF0C;&#x548C;&#x522B;&#x4EBA;&#x5206;&#x624B;&#x7684;&#x65F6;&#x5019;&#xFF0C;&#x5403;&#x996D;&#x7684;&#x65F6;&#x5019;&#xFF0C;&#x5FC3;&#x60C5;&#x4E0D;&#x597D;&#x7684;&#x65F6;&#x5019;&#xFF0C;&#x5750;&#x8F66;&#x7684;&#x65F6;&#x5019;&#x3002;&#x4E0D;&#x65AD;&#x7684;&#x7ED9;&#x81EA;&#x5DF1;&#x7684;&#x6F5C;&#x610F;&#x8BC6;&#x6211;&#x8981;&#x7684;&#x4E1C;&#x897F;&#x3002;&#x5F53;&#x4F60;&#x6709;&#x4E86;&#x8FD9;&#x6837;&#x7684;&#x610F;&#x8BC6;&#x4E4B;&#x540E;&#xFF0C;&#x4F60;&#x624D;&#x53EF;&#x80FD;&#x4E0D;&#x65AD;&#x7684;&#x5438;&#x4F60;&#x6240;&#x8981;&#x7684;&#x4EBA;&#x3001;&#x4E8B;&#x3001;&#x7269;&#xFF0C;&#x8FD8;&#x6709;&#x4E00;&#x4E9B;&#x8D44;&#x6E90;&#x3002; </p>
<p><strong>9&#xFF0E;&#x627E;&#x51FA;&#x8FBE;&#x6210;&#x76EE;&#x6807;&#x6700;&#x5927;&#x7684;&#x969C;&#x788D;&#x662F;&#x4EC0;&#x4E48;&#x3002;</strong>&#x4E5F;&#x53EF;&#x4EE5;&#x8BF4;&#x662F;&#x6700;&#x5927;&#x7684;&#x77F3;&#x5934;&#x662F;&#x4EC0;&#x4E48;&#xFF0C;&#x5176;&#x4ED6;&#x7684;&#x5C0F;&#x77F3;&#x5934;&#x90FD;&#x53EF;&#x4EE5;&#x53BB;&#x6389;&#xFF0C;&#x53BB;&#x9664;&#x6389;99%&#x7684;&#x5C0F;&#x77F3;&#x5934;&#x90FD;&#x662F;&#x6CA1;&#x6709;&#x7528;&#x7684;&#x3002;&#x6700;&#x91CD;&#x8981;&#x7684;&#x4E8B;&#x60C5;&#x5C31;&#x662F;&#x89E3;&#x51B3;&#x6389;&#x6700;&#x5927;&#x7684;&#x969C;&#x788D;&#x3002;&#x5F53;&#x4F60;&#x514B;&#x670D;&#x6700;&#x5927;&#x7684;&#x969C;&#x788D;&#x540E;&#xFF0C;&#x5176;&#x4ED6;&#x7684;&#x4E8B;&#x60C5;&#x90FD;&#x53D8;&#x5F97;&#x5F88;&#x7B80;&#x5355;&#x3002; </p>
<p><strong>10&#xFF0E;&#x660E;&#x786E;&#x7684;&#x5217;&#x51FA;&#x6709;&#x8C01;&#x53EF;&#x4EE5;&#x5E2E;&#x52A9;&#x4F60;&#x8FBE;&#x6210;&#x76EE;&#x6807;&#xFF0C;&#x7136;&#x540E;&#x4E3B;&#x52A8;&#x53BB;&#x5E2E;&#x52A9;&#x8FD9;&#x4E9B;&#x4EBA;&#x3002;</strong>&#x522B;&#x4EBA;&#x8981;&#x7684;&#x4E8B;&#x60C5;&#x4F60;&#x591A;&#x7ED9;&#x4ED6;&#x70B9;&#xFF0C;&#x522B;&#x4EBA;&#x4E0D;&#x8981;&#x7684;&#x4E8B;&#x60C5;&#x4F60;&#x5C11;&#x7ED9;&#x4ED6;&#x70B9;&#x3002;&#x5217;&#x51FA;&#x522B;&#x4EBA;&#x53EF;&#x80FD;&#x8981;&#x7684;&#x4E8B;&#x60C5;&#xFF0C;&#x4F60;&#x9996;&#x5148;&#x53BB;&#x5E2E;&#x52A9;&#x4ED6;&#x3002;&#x4F60;&#x7ED9;&#x4ED6;&#x66F4;&#x591A;&#x4ED6;&#x60F3;&#x8981;&#x5F97;&#xFF0C;&#x4F60;&#x53CD;&#x8FC7;&#x6765;&#x5C31;&#x4F1A;&#x53BB;&#x5E2E;&#x52A9;&#x4F60;&#x3002; </p>
<p><strong>11&#xFF0E;&#x6A21;&#x4EFF;&#x3002;</strong>&#x6709;&#x8C01;&#x5DF2;&#x7ECF;&#x8FBE;&#x6210;&#x4F60;&#x60F3;&#x8981;&#x7684;&#x76EE;&#x6807;&#x3002;&#x53EF;&#x80FD;&#x4F60;&#x6CA1;&#x529E;&#x6CD5;&#x89C1;&#x5230;&#x4ED6;&#xFF0C;&#x4F46;&#x662F;&#x4F60;&#x53EF;&#x80FD;&#x53BB;&#x67E5;&#x9605;&#x4ED6;&#x7684;&#x8D44;&#x6599;&#x3002;&#x5982;&#x679C;&#x80FD;&#x89C1;&#x9762;&#x7684;&#x8BDD;&#xFF0C;&#x4ED6;&#x53EF;&#x4EE5;&#x7ED9;&#x4F60;&#x8BB2;30&#x5206;&#x949F;&#xFF0C;&#x53EF;&#x80FD;&#x6BD4;&#x4F60;&#x81EA;&#x5DF1;&#x53BB;&#x627E;&#x8981;&#x6765;&#x7684;&#x5FEB;&#x5F97;&#x591A;&#x3002; </p>
<p><strong>12&#xFF0E;&#x95EE;&#x4F60;&#x81EA;&#x5DF1;&#x4F60;&#x4E3A;&#x4EC0;&#x4E48;&#x4E00;&#x5B9A;&#x8981;&#x8FBE;&#x6210;&#x8FD9;&#x4E2A;&#x76EE;&#x6807;&#x3002;</strong>&#x6709;&#x5F88;&#x591A;&#x65F6;&#x5019;&#x6211;&#x4EEC;&#x8BBE;&#x5B9A;&#x4E86;&#x5F88;&#x591A;&#x76EE;&#x6807;&#xFF0C;&#x6211;&#x4EEC;&#x6CA1;&#x6709;&#x4E00;&#x4E2A;&#x660E;&#x786E;&#x7684;&#x7406;&#x7531;&#x8981;&#x8FBE;&#x6210;&#x5B83;&#x3002;&#x56E0;&#x6B64;&#x6211;&#x4EEC;&#x53EF;&#x80FD;&#x5904;&#x4E8E;&#x60F3;&#x8981;&#xFF0C;&#x6709;&#x5174;&#x8DA3;&#x8981;&#xFF0C;&#x53EF;&#x80FD;&#x8981;&#xFF0C;&#x4F46;&#x662F;&#x5374;&#x6CA1;&#x6709;&#x4E00;&#x5B9A;&#x8981;&#x7684;&#x610F;&#x601D;&#x3002;&#x5F53;&#x4F60;&#x6709;&#x660E;&#x786E;&#x7684;&#x7406;&#x7531;&#x7684;&#x65F6;&#x5019;&#xFF0C;&#x4F60;&#x624D;&#x4F1A;&#x6709;&#x4FE1;&#x5FC3;&#x3002;&#x6BD4;&#x5982;&#x8BF4;&#xFF0C;&#x6211;&#x5F88;&#x5174;&#x594B;&#xFF0C;&#x6211;&#x5F88;&#x70ED;&#x8BDA;&#xFF0C;&#x6211;&#x77E5;&#x9053;&#x6240;&#x6709;&#x76EE;&#x6807;&#x6280;&#x5DE7;&#xFF0C;&#x6211;&#x77E5;&#x9053;&#x6700;&#x5927;&#x7684;&#x969C;&#x788D;&#xFF0C;&#x6211;&#x77E5;&#x9053;&#x65F6;&#x95F4;&#x8FD0;&#x7528;&#x7684;&#x6280;&#x5DE7;&#x3002;&#x8BB0;&#x4F4F;&#x4E00;&#x5B9A;&#x8981;&#x5199;&#x4E0B;&#x6765;&#x3002;&#x6BD4;&#x5982;&#x8BF4;&#x4F60;&#x80FD;&#x5199;&#x51FA;&#x5341;&#x4E2A;&#x7406;&#x7531;&#x4F60;&#x4E3A;&#x4EC0;&#x4E48;&#x8981;&#x8FBE;&#x6210;&#xFF0C;&#x4F60;&#x662F;100%&#x5145;&#x6EE1;&#x4E86;&#x81EA;&#x4FE1;&#x3002; </p>
<p><strong>13&#xFF0E;&#x95EE;&#x95EE;&#x81EA;&#x5DF1;&#x4F60;&#x5FC5;&#x987B;&#x8981;&#x53D8;&#x6210;&#x4EC0;&#x4E48;&#x6837;&#x7684;&#x4EBA;&#xFF0C;&#x4F60;&#x624D;&#x80FD;&#x8FBE;&#x6210;&#x8FD9;&#x6837;&#x7684;&#x76EE;&#x6807;&#x3002;</strong>&#x6BD4;&#x5982;&#x8BF4;&#x4E8B;&#x4E1A;&#x4E0A;&#x7684;&#x76EE;&#x6807;&#xFF0C;&#x662F;&#x4E0D;&#x662F;&#x6211;&#x65F6;&#x95F4;&#x7BA1;&#x7406;&#x8981;&#x52A0;&#x5F3A;&#xFF0C;&#x662F;&#x4E0D;&#x662F;&#x6211;&#x8BA1;&#x5212;&#x8981;&#x66F4;&#x5468;&#x5BC6;&#xFF0C;&#x6211;&#x8981;&#x66F4;&#x79EF;&#x6781;&#x601D;&#x8003;&#xFF0C;&#x66F4;&#x6709;&#x7EC4;&#x7EC7;&#xFF0C;&#x4EBA;&#x9645;&#x5173;&#x7CFB;&#x8981;&#x8FDB;&#x6B65;&#x3002;&#x76EE;&#x6807;&#x8DDF;&#x4F60;&#x6709;&#x8DDD;&#x79BB;&#x662F;&#x56E0;&#x4E3A;&#x4F60;&#x8FD8;&#x6CA1;&#x6709;&#x505A;&#x5230;&#x4F60;&#x5E94;&#x8BE5;&#x505A;&#x5230;&#x7684;&#x4E8B;&#x60C5;&#x3002;&#x6240;&#x4EE5;&#x5F53;&#x4F60;&#x81EA;&#x5DF1;&#x95EE;&#x81EA;&#x5DF1;&#x8FD9;&#x6837;&#x7684;&#x95EE;&#x9898;&#x65F6;&#xFF0C;&#x4F60;&#x5C31;&#x4F1A;&#x5F88;&#x660E;&#x786E;&#x7684;&#x77E5;&#x9053;&#x81EA;&#x5DF1;&#x8981;&#x6539;&#x53D8;&#x7684;&#x5730;&#x65B9;&#x5728;&#x54EA;&#x91CC;&#x3002;&#x6210;&#x529F;&#x90A3;&#x662F;&#x5FC5;&#x7136;&#x7684;&#x4E8B;&#x60C5;&#x3002; </p>
<p><strong>14&#xFF0E;&#x5FC5;&#x987B;&#x8981;&#x6709;&#x4E00;&#x4E2A;&#x660E;&#x786E;&#x7684;&#x8BA1;&#x5212;&#x3002;</strong>&#x8D8A;&#x8BE6;&#x7EC6;&#x7684;&#x8BA1;&#x5212;&#xFF0C;&#x5BF9;&#x6210;&#x529F;&#x7684;&#x51E0;&#x7387;&#x8D8A;&#x9AD8;&#x3002;&#x8BE6;&#x7EC6;&#x7684;&#x8BA1;&#x5212;&#x662F;&#x5217;&#x51FA;&#x6240;&#x6709;&#x4F60;&#x5FC5;&#x987B;&#x8981;&#x505A;&#x7684;&#x4E8B;&#x60C5;&#x3002;&#x628A;&#x6BCF;&#x4E00;&#x4EF6;&#x4E8B;&#x60C5;&#x90FD;&#x5217;&#x51FA;&#x6765;&#xFF0C;&#x5047;&#x5982;&#x4F60;&#x5217;&#x51FA;&#x6765;&#x7684;&#x65F6;&#x5019;&#xFF0C;&#x53EF;&#x80FD;&#x6709;&#x65F6;&#x5019;&#x8FD9;&#x6837;&#x8FD8;&#x4E0D;&#x591F;&#x7EC6;&#x3002; </p>
<p><strong>15&#xFF0E;&#x5206;&#x6BB5;&#x3002;</strong>&#x628A;&#x6BCF;&#x4E00;&#x4E2A;&#x7EC6;&#x8282;&#x5728;&#x91CD;&#x65B0;&#x5206;&#x6210;&#x5F88;&#x591A;&#x7EC6;&#x8282;&#x3002;&#x5047;&#x5982;&#x4F60;&#x628A;&#x6BCF;&#x4E00;&#x4E2A;&#x7EC6;&#x8282;&#x5728;&#x91CD;&#x65B0;&#x5206;&#x6210;&#x5F88;&#x5C0F;&#x7684;&#x7EC6;&#x8282;&#xFF0C;&#x4E00;&#x6BB5;&#x63A5;&#x7740;&#x4E00;&#x6BB5;&#x3002;&#x8FD9;&#x65F6;&#x5019;&#x4F60;&#x5F88;&#x5BB9;&#x6613;&#x8FFD;&#x8E2A;&#xFF0C;&#x4F60;&#x53EF;&#x80FD;&#x77E5;&#x9053;&#x54EA;&#x91CC;&#x662F;&#x9519;&#x8BEF;&#x7684;&#x3002;&#x8D8A;&#x662F;&#x8BE6;&#x7EC6;&#x7684;&#x8BA1;&#x5212;&#x8D8A;&#x5BB9;&#x6613;&#x590D;&#x5236;&#xFF0C;&#x8D8A;&#x5BB9;&#x6613;&#x8FBE;&#x6210;&#xFF0C;&#x4F60;&#x5C31;&#x8D8A;&#x5145;&#x6EE1;&#x4E86;&#x81EA;&#x4FE1;&#x3002;   </p>
<footer class="page-footer"><span class="copyright">Copyright &#xA9; Mr.zhang 2022 all right reserved&#xFF0C;powered by Gitbook</span><span class="footer-modification">File Modify: 
2022-10-25 10:57:08
</span></footer>
<script>console.log("plugin-popup....");document.onclick = function(e){ e.target.tagName === "IMG" && window.open(e.target.src,e.target.src)}</script><style>img{cursor:pointer}</style>
                                
                                </section>
                            
    </div>
    <div class="search-results">
        <div class="has-results">
            
            <h1 class="search-results-title"><span class='search-results-count'></span> results matching "<span class='search-query'></span>"</h1>
            <ul class="search-results-list"></ul>
            
        </div>
        <div class="no-results">
            
            <h1 class="search-results-title">No results matching "<span class='search-query'></span>"</h1>
            
        </div>
    </div>
</div>

                        </div>
                    </div>
                
            </div>

            
                
                <a href="2.html" class="navigation navigation-prev " aria-label="Previous page: 检讨是成功之父">
                    <i class="fa fa-angle-left"></i>
                </a>
                
                
                <a href="4.html" class="navigation navigation-next " aria-label="Next page: 时间管理">
                    <i class="fa fa-angle-right"></i>
                </a>
                
            
        
    </div>

    <script>
        var gitbook = gitbook || [];
        gitbook.push(function() {
            gitbook.page.hasChanged({"page":{"title":"目标设立","level":"1.2.3","depth":2,"next":{"title":"时间管理","level":"1.2.4","depth":2,"path":"chen/4.md","ref":"chen/4.md","articles":[]},"previous":{"title":"检讨是成功之父","level":"1.2.2","depth":2,"path":"chen/2.md","ref":"chen/2.md","articles":[]},"dir":"ltr"},"config":{"plugins":["hide-element","back-to-top-button","chapter-fold","code","-lunr","-search","search-pro","insert-logo","custom-favicon","pageview-count","tbfed-pagefooter","popup","-sharing","sharing-plus","livereload"],"styles":{"website":"styles/website.css","pdf":"styles/pdf.css","epub":"styles/epub.css","mobi":"styles/mobi.css","ebook":"styles/ebook.css","print":"styles/print.css"},"pluginsConfig":{"tbfed-pagefooter":{"copyright":"Copyright &copy Mr.zhang 2022","modify_label":"","modify_format":"YYYY-MM-DD HH:mm:ss"},"chapter-fold":{},"livereload":{},"search-pro":{},"sharing-plus":{"qq":false,"all":["facebook","google","twitter","instapaper","linkedin","pocket","stumbleupon"],"douban":false,"facebook":true,"weibo":false,"instapaper":false,"whatsapp":false,"hatenaBookmark":false,"twitter":true,"messenger":false,"line":false,"vk":false,"pocket":true,"google":false,"viber":false,"stumbleupon":false,"qzone":false,"linkedin":false},"popup":{},"code":{"copyButtons":true},"hide-element":{},"fontsettings":{"theme":"white","family":"sans","size":2},"highlight":{},"favicon":"./icon/book.ico","back-to-top-button":{},"pageview-count":{},"custom-favicon":{},"sharing":{"facebook":true,"google":true,"weibo":true,"all":["facebook","google","weibo"]},"theme-default":{"styles":{"website":"styles/website.css","pdf":"styles/pdf.css","epub":"styles/epub.css","mobi":"styles/mobi.css","ebook":"styles/ebook.css","print":"styles/print.css"},"showLevel":false},"insert-logo":{"style":"background: none; max-height: 30px; min-height: 30px","url":"https://file.smallzhiyun.com/%E4%B9%A6.png"}},"theme":"default","author":"z","pdf":{"pageNumbers":true,"fontSize":12,"fontFamily":"Arial","paperSize":"a4","chapterMark":"pagebreak","pageBreaksBefore":"/","margin":{"right":62,"left":62,"top":56,"bottom":56}},"structure":{"langs":"LANGS.md","readme":"README.md","glossary":"GLOSSARY.md","summary":"SUMMARY.md"},"variables":{},"title":"Mr.zhang","gitbook":"*"},"file":{"path":"chen/3.md","mtime":"2022-10-25T02:57:08.499Z","type":"markdown"},"gitbook":{"version":"3.2.3","time":"2022-10-25T02:59:05.612Z"},"basePath":"..","book":{"language":""}});
        });
    </script>
</div>

        
    <script src="../gitbook/gitbook.js"></script>
    <script src="../gitbook/theme.js"></script>
    
        
        <script src="../gitbook/gitbook-plugin-hide-element/plugin.js"></script>
        
    
        
        <script src="../gitbook/gitbook-plugin-back-to-top-button/plugin.js"></script>
        
    
        
        <script src="../gitbook/gitbook-plugin-chapter-fold/chapter-fold.js"></script>
        
    
        
        <script src="../gitbook/gitbook-plugin-code/plugin.js"></script>
        
    
        
        <script src="../gitbook/gitbook-plugin-search-pro/jquery.mark.min.js"></script>
        
    
        
        <script src="../gitbook/gitbook-plugin-search-pro/search.js"></script>
        
    
        
        <script src="../gitbook/gitbook-plugin-insert-logo/plugin.js"></script>
        
    
        
        <script src="../gitbook/gitbook-plugin-pageview-count/plugin.js"></script>
        
    
        
        <script src="../gitbook/gitbook-plugin-sharing-plus/buttons.js"></script>
        
    
        
        <script src="../gitbook/gitbook-plugin-livereload/plugin.js"></script>
        
    
        
        <script src="../gitbook/gitbook-plugin-fontsettings/fontsettings.js"></script>
        
    

    </body>
</html>

