
<!DOCTYPE HTML>
<html lang="" >
    <head>
        <meta charset="UTF-8">
        <meta content="text/html; charset=utf-8" http-equiv="Content-Type">
        <title>时间管理 · Mr.zhang</title>
        <meta http-equiv="X-UA-Compatible" content="IE=edge" />
        <meta name="description" content="">
        <meta name="generator" content="GitBook 3.2.3">
        <meta name="author" content="z">
        
        
    
    <link rel="stylesheet" href="../gitbook/style.css">

    
            
                
                <link rel="stylesheet" href="../gitbook/gitbook-plugin-back-to-top-button/plugin.css">
                
            
                
                <link rel="stylesheet" href="../gitbook/gitbook-plugin-chapter-fold/chapter-fold.css">
                
            
                
                <link rel="stylesheet" href="../gitbook/gitbook-plugin-code/plugin.css">
                
            
                
                <link rel="stylesheet" href="../gitbook/gitbook-plugin-search-pro/search.css">
                
            
                
                <link rel="stylesheet" href="../gitbook/gitbook-plugin-insert-logo/plugin.css">
                
            
                
                <link rel="stylesheet" href="../gitbook/gitbook-plugin-pageview-count/plugin.css">
                
            
                
                <link rel="stylesheet" href="../gitbook/gitbook-plugin-tbfed-pagefooter/footer.css">
                
            
                
                <link rel="stylesheet" href="../gitbook/gitbook-plugin-highlight/website.css">
                
            
                
                <link rel="stylesheet" href="../gitbook/gitbook-plugin-fontsettings/website.css">
                
            
        

    

    
        
    
        
    
        
    
        
    
        
    
        
    

        
    
    
    <meta name="HandheldFriendly" content="true"/>
    <meta name="viewport" content="width=device-width, initial-scale=1, user-scalable=no">
    <meta name="apple-mobile-web-app-capable" content="yes">
    <meta name="apple-mobile-web-app-status-bar-style" content="black">
    <link rel="apple-touch-icon-precomposed" sizes="152x152" href="../gitbook/images/apple-touch-icon-precomposed-152.png">
    <link rel="shortcut icon" href="../gitbook/images/favicon.ico" type="image/x-icon">

    
    <link rel="next" href="5.html" />
    
    
    <link rel="prev" href="3.html" />
    

    </head>
    <body>
        
<div class="book">
    <div class="book-summary">
        
            
<div id="book-search-input" role="search">
    <input type="text" placeholder="Type to search" />
</div>

            
                <nav role="navigation">
                


<ul class="summary">
    
    

    

    
        
        
    
        <li class="chapter " data-level="1.1" data-path="../">
            
                <a href="../">
            
                    
                    Introduction
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.2" data-path="./">
            
                <a href="./">
            
                    
                    陈安之
            
                </a>
            

            
            <ul class="articles">
                
    
        <li class="chapter " data-level="1.2.1" data-path="1.html">
            
                <a href="1.html">
            
                    
                    如何追求超级成功
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.2.2" data-path="2.html">
            
                <a href="2.html">
            
                    
                    检讨是成功之父
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.2.3" data-path="3.html">
            
                <a href="3.html">
            
                    
                    目标设立
            
                </a>
            

            
        </li>
    
        <li class="chapter active" data-level="1.2.4" data-path="4.html">
            
                <a href="4.html">
            
                    
                    时间管理
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.2.5" data-path="5.html">
            
                <a href="5.html">
            
                    
                    成功的关键
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.2.6" data-path="6.html">
            
                <a href="6.html">
            
                    
                    成功的习惯
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.2.7" data-path="7.html">
            
                <a href="7.html">
            
                    
                    十一条金律
            
                </a>
            

            
        </li>
    

            </ul>
            
        </li>
    

    
        
        <li class="divider"></li>
        
        
    
        <li class="chapter " data-level="2.1" data-path="../part2/">
            
                <a href="../part2/">
            
                    
                    卷 II
            
                </a>
            

            
            <ul class="articles">
                
    
        <li class="chapter " data-level="2.1.1" data-path="../part2/feedback_please.html">
            
                <a href="../part2/feedback_please.html">
            
                    
                    期待反馈
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="2.1.2" data-path="../part2/better_tools.html">
            
                <a href="../part2/better_tools.html">
            
                    
                    更好的写作工具
            
                </a>
            

            
        </li>
    

            </ul>
            
        </li>
    

    

    <li class="divider"></li>

    <li>
        <a href="https://www.gitbook.com" target="blank" class="gitbook-link">
            Published with GitBook
        </a>
    </li>
</ul>


                </nav>
            
        
    </div>

    <div class="book-body">
        
            <div class="body-inner">
                
                    

<div class="book-header" role="navigation">
    

    <!-- Title -->
    <h1>
        <i class="fa fa-circle-o-notch fa-spin"></i>
        <a href=".." >时间管理</a>
    </h1>
</div>




                    <div class="page-wrapper" tabindex="-1" role="main">
                        <div class="page-inner">
                            
<div id="book-search-results">
    <div class="search-noresults">
    
                                <section class="normal markdown-section">
                                
                                <h1 id="&#x65F6;&#x95F4;&#x7BA1;&#x7406;">&#x65F6;&#x95F4;&#x7BA1;&#x7406;</h1>
<p>1&#xFF0E;&#x660E;&#x786E;&#x7684;&#x76EE;&#x6807;&#x3002;&#x6CA1;&#x6709;&#x660E;&#x786E;&#x7684;&#x76EE;&#x6807;&#xFF0C;&#x65F6;&#x95F4;&#x7BA1;&#x7406;&#x8D77;&#x6765;&#x662F;&#x975E;&#x5E38;&#x56F0;&#x96BE;&#x7684;&#x4E8B;&#x60C5;&#x3002;&#x65F6;&#x95F4;&#x7BA1;&#x7406;&#x7684;&#x76EE;&#x7684;&#x5C31;&#x662F;&#x5728;&#x66F4;&#x77ED;&#x7684;&#x65F6;&#x95F4;&#x8FBE;&#x6210;&#x66F4;&#x591A;&#x7684;&#x76EE;&#x6807;&#x3002;&#x8D8A;&#x80FD;&#x628A;&#x76EE;&#x6807;&#x660E;&#x786E;&#x597D;&#xFF0C;&#x4F60;&#x65F6;&#x95F4;&#x7BA1;&#x7406;&#x5C31;&#x4F1A;&#x505A;&#x7684;&#x8D8A;&#x597D;&#x3002; </p>
<p>2&#xFF0E;&#x5FC5;&#x987B;&#x8981;&#x6709;&#x4E00;&#x4E2A;must list&#x3002;&#x5FC5;&#x987B;&#x628A;&#x4ECA;&#x5E74;&#x6240;&#x8981;&#x505A;&#x7684;&#x6BCF;&#x4E00;&#x4EF6;&#x4E8B;&#x60C5;&#x90FD;&#x5217;&#x51FA;&#x6765;&#x3002;&#x6CA1;&#x6709;&#x5217;&#x51FA;&#x6765;&#xFF0C;&#x4F60;&#x7684;&#x5934;&#x8111;&#x5C31;&#x770B;&#x4E0D;&#x89C1;&#xFF0C;&#x90A3;&#x4F60;&#x5C31;&#x4E0D;&#x80FD;&#x8FD0;&#x7528;&#x4F60;&#x7684;&#x6F5C;&#x610F;&#x8BC6;&#x3002; </p>
<p>3&#xFF0E;&#x5207;&#x5272;&#x3002;&#x5207;&#x5272;&#x6210;&#x6BCF;&#x534A;&#x5E74;&#xFF0C;&#x6BCF;&#x534A;&#x5E74;&#x6211;&#x8981;&#x505A;&#x54EA;&#x4E9B;&#x4E8B;&#x60C5;&#xFF0C;&#x7136;&#x540E;&#x5207;&#x5272;&#x6210;&#x5B63;&#x76EE;&#x6807;&#xFF0C;&#x6211;&#x6BCF;&#x4E00;&#x5B63;&#x8981;&#x505A;&#x54EA;&#x4E9B;&#x4E8B;&#x60C5;&#x3002;&#x6BCF;&#x4E00;&#x4E2A;&#x6708;&#x8981;&#x505A;&#x54EA;&#x4E9B;&#x4E8B;&#x60C5;&#x3002;&#x6BCF;&#x4E00;&#x4E2A;&#x6708;&#x8981;&#x518D;&#x5199;&#x4E00;&#x904D;&#x3002;&#x56E0;&#x4E3A;&#x6BCF;&#x4E00;&#x4E2A;&#x6708;&#x53EF;&#x80FD;&#x4F1A;&#x6709;&#x7A81;&#x53D1;&#x7684;&#x4E8B;&#x60C5;&#x3002;&#x5168;&#x90E8;&#x5217;&#x51FA;&#x6765;&#x3002;&#x6BCF;&#x4E00;&#x4E2A;&#x793C;&#x62DC;&#xFF0C;&#x5728;&#x793C;&#x62DC;&#x5929;&#x7684;&#x65F6;&#x5019;&#x628A;&#x4E0B;&#x4E00;&#x5468;&#x8981;&#x505A;&#x7684;&#x4E8B;&#x60C5;&#x5168;&#x90E8;&#x90FD;&#x5217;&#x51FA;&#x6765;&#x3002;&#x5341;&#x4E8C;&#x6708;&#x5F53;&#x4E2D;&#xFF0C;&#x6211;&#x6240;&#x8981;&#x5B9E;&#x73B0;&#x7684;&#x6BCF;&#x4E00;&#x4E2A;&#x76EE;&#x6807;&#xFF0C;&#x6BCF;&#x4E00;&#x4EF6;&#x4E8B;&#x60C5;&#x5168;&#x90E8;&#x90FD;&#x5217;&#x51FA;&#x6765;&#x3002;&#x4E00;&#x65E5;&#x4E4B;&#x9645;&#x4E0D;&#x662F;&#x5728;&#x4E8E;&#x6668;&#xFF0C;&#x800C;&#x662F;&#x5728;&#x4E8E;&#x6628;&#x591C;&#x3002;&#x5728;&#x524D;&#x4E00;&#x5929;&#x665A;&#x4E0A;&#x628A;&#x660E;&#x5929;&#x6240;&#x8981;&#x505A;&#x7684;&#x6BCF;&#x4E00;&#x4EF6;&#x4E8B;&#x60C5;&#x90FD;&#x5217;&#x51FA;&#x6765;&#x3002;6&#x4EF6;&#x4E8B;&#x60C5;&#x662F;&#x975E;&#x5E38;&#x597D;&#x3002;&#x8BB0;&#x4F4F;&#xFF1A;&#x4F60;&#x6C38;&#x8FDC;&#x6CA1;&#x6709;&#x65F6;&#x95F4;&#x505A;&#x6BCF;&#x4E00;&#x4EF6;&#x4E8B;&#x60C5;&#xFF0C;&#x4F46;&#x662F;&#x4F60;&#x6C38;&#x8FDC;&#x6709;&#x65F6;&#x95F4;&#x505A;&#x5BF9;&#x4F60;&#x6700;&#x91CD;&#x8981;&#x7684;&#x4E8B;&#x60C5;&#x3002;&#x628A;&#x8FD9;&#x4E2A;&#x4F18;&#x5148;&#x987A;&#x5E8F;&#x6392;&#x597D;&#x3002; 3&#xFF0E;&#x201C;&#x4E8C;&#x5341;&#x516B;&#x5341;&#x201D;&#x5B9A;&#x5F8B;&#x3002;&#x4F60;&#x4E00;&#x5B9A;&#x8981;&#x77E5;&#x9053;&#x54EA;&#x4E9B;&#x4E8B;&#x60C5;&#x662F;&#x5BF9;&#x4F60;&#x6700;&#x91CD;&#x8981;&#x7684;&#x3002;&#x5B83;&#x8D4B;&#x4E88;&#x4F60;&#x6700;&#x9AD8;&#x751F;&#x4EA7;&#x529B;&#x7684;&#x3002;&#x5047;&#x5982;&#x4F60;&#x662F;&#x516C;&#x53F8;&#x7684;&#x804C;&#x5458;&#xFF0C;&#x4F60;&#x5FC5;&#x987B;&#x601D;&#x8003;&#xFF0C;&#x4E3A;&#x4EC0;&#x4E48;&#x6211;&#x88AB;&#x9080;&#x8BF7;&#x6765;&#x8FD9;&#x4E2A;&#x516C;&#x53F8;&#x5DE5;&#x4F5C;&#x3002;&#x660E;&#x786E;&#x7684;&#x4E86;&#x89E3;&#x8001;&#x677F;&#x671F;&#x671B;&#x4F60;&#x6240;&#x8868;&#x73B0;&#x7684;&#x7ED3;&#x679C;&#x662F;&#x4EC0;&#x4E48;&#x3002;&#x90A3;&#x6BCF;&#x5929;&#x5FC5;&#x987B;&#x82B1;80%&#x7684;&#x65F6;&#x95F4;&#x53BB;&#x505A;&#x90A3;&#x4EF6;&#x4E8B;&#x60C5;&#x3002;&#x6BCF;&#x6B21;&#x90FD;&#x7ED9;&#x4ED6;&#x4E00;&#x4E2A;&#x660E;&#x786E;&#x7684;&#x671F;&#x9650;&#xFF0C;&#x6BCF;&#x4E00;&#x6B21;&#x90FD;&#x6709;&#x4E00;&#x4E2A;&#x7ED3;&#x675F;&#x70B9;&#x3002; </p>
<p>4&#xFF0E;&#x201C;Do it now.&#x201D;&#x6446;&#x5728;&#x4E66;&#x684C;&#x9762;&#x524D;&#x63D0;&#x9192;&#x81EA;&#x5DF1;&#x3002;&#x6446;&#x5728;&#x53F3;&#x4E0A;&#x65B9;&#x6216;&#x5DE6;&#x4E0A;&#x65B9;&#x3002; </p>
<p>5&#xFF0E;&#x6709;&#x4E00;&#x4E2A;&#x660E;&#x786E;&#x7684;&#x5F88;&#x4ED4;&#x7EC6;&#x7684;&#x8BA1;&#x5212;&#x3002; </p>
<p>6&#xFF0E;&#x6BCF;&#x4E00;&#x5929;&#x81F3;&#x5C11;&#x8981;&#x6709;&#x4E00;&#x4E2A;&#x81F3;&#x4E24;&#x4E2A;&#x5C0F;&#x65F6;&#x7684;&#x4E0D;&#x88AB;&#x5E72;&#x6270;&#x7684;&#x65F6;&#x95F4;&#x3002;&#x5728;&#x8FD9;&#x6BB5;&#x65F6;&#x95F4;&#x91CC;&#xFF0C;&#x81EA;&#x5DF1;&#x628A;&#x81EA;&#x5DF1;&#x5173;&#x5728;&#x623F;&#x5B50;&#x91CC;&#xFF0C;&#x5F00;&#x59CB;&#x601D;&#x8003;&#x4E00;&#x4E9B;&#x4E1C;&#x897F;&#x6216;&#x505A;&#x4E00;&#x4E9B;&#x4F60;&#x8BA4;&#x4E3A;&#x6700;&#x91CD;&#x8981;&#x7684;&#x4E1C;&#x897F;&#x3002;&#x8FD9;&#x6BB5;&#x65F6;&#x95F4;&#x6BD4;&#x4F60;&#x4E00;&#x5929;&#x7684;&#x6548;&#x7387;&#x90FD;&#x597D;&#x3002;&#x53EF;&#x4EE5;&#x8BBE;&#x5B9A;&#x5728;&#x65E9;&#x4E0A;&#x8D77;&#x5E8A;&#x7684;&#x65F6;&#x5019;&#xFF0C;&#x4E94;&#x70B9;&#x5230;&#x65E9;&#x6668;&#x516D;&#x70B9;&#x534A;&#x3002;&#x65E9;&#x6668;&#x6BD4;&#x4EFB;&#x4F55;&#x4EBA;&#x90FD;&#x65E9;&#x4E00;&#x4E2A;&#x5C0F;&#x65F6;&#x4E0A;&#x73ED;&#xFF1B;&#x4E2D;&#x5348;&#x5403;&#x996D;&#x7684;&#x65F6;&#x5019;&#xFF0C;11&#x70B9;&#x6216;&#x4E0B;&#x5348;1&#x70B9;&#x4E4B;&#x540E;&#x5403;&#x996D;&#xFF1B;&#x522B;&#x4EBA;&#x79BB;&#x5F00;&#x529E;&#x516C;&#x5BA4;&#x7684;&#x65F6;&#x5019;&#x3002; </p>
<p>7&#xFF0E;&#x4F60;&#x7684;&#x76EE;&#x6807;&#x548C;&#x4F60;&#x7684;&#x4EF7;&#x503C;&#x89C2;&#x8981;&#x543B;&#x5408;&#x3002;&#x6BD4;&#x5982;&#x4F60;&#x8981;&#x8BBE;&#x7ACB;&#x6BCF;&#x5929;&#x73A9;&#x4E09;&#x4E2A;&#x5C0F;&#x65F6;&#xFF0C;&#x53C8;&#x8BBE;&#x7ACB;&#x6BCF;&#x5929;&#x4E09;&#x4E2A;&#x5C0F;&#x65F6;&#x8981;&#x5F88;&#x6709;&#x751F;&#x4EA7;&#x529B;&#xFF0C;&#x540C;&#x65F6;&#x53C8;&#x90FD;&#x662F;&#x5728;&#x540C;&#x4E00;&#x6BB5;&#x65F6;&#x95F4;&#x3002;&#x8981;&#x660E;&#x786E;&#x81EA;&#x5DF1;&#x7684;&#x4EF7;&#x503C;&#x89C2;&#xFF0C;&#x4EF7;&#x503C;&#x89C2;&#x4E0D;&#x660E;&#x786E;&#x4F60;&#x53EF;&#x80FD;&#x4E0D;&#x77E5;&#x9053;&#x4EC0;&#x4E48;&#x662F;&#x5BF9;&#x4F60;&#x6700;&#x91CD;&#x8981;&#x7684;&#x4E8B;&#x60C5;&#xFF0C;&#x4E8C;&#x5341;&#x516B;&#x5341;&#x5B9A;&#x5F8B;&#x4F60;&#x53EF;&#x80FD;&#x8FD0;&#x7528;&#x7684;&#x4E0D;&#x597D;&#x3002;&#x627E;&#x4E00;&#x4E2A;&#x65F6;&#x95F4;&#x628A;&#x81EA;&#x5DF1;&#x7684;&#x4EF7;&#x503C;&#x660E;&#x786E;&#x4E00;&#x4E0B;&#xFF0C;&#x4EC0;&#x4E48;&#x5BF9;&#x4F60;&#x65F6;&#x6700;&#x91CD;&#x8981;&#x7684;&#x3002;&#x662F;&#x4E8B;&#x4E1A;&#xFF0C;&#x662F;&#x5BB6;&#x5EAD;&#xFF0C;&#x662F;&#x670B;&#x53CB;&#xFF0C;&#x4F60;&#x628A;&#x5B83;&#x5206;&#x914D;&#x8FD9;&#x4E2A;&#x65F6;&#x95F4;&#x3002; </p>
<p>8&#xFF0E;&#x6BCF;&#x5929;&#x6253;&#x5750;&#x4E00;&#x4E2A;&#x5C0F;&#x65F6;&#x3002;&#x5750;&#x5728;&#x90A3;&#x91CC;&#x4E00;&#x52A8;&#x4E0D;&#x52A8;&#x3002;&#x53EF;&#x4EE5;&#x5750;&#x5728;&#x6905;&#x5B50;&#x4E0A;&#xFF0C;&#x6CA1;&#x6709;&#x6742;&#x7684;&#x58F0;&#x97F3;&#xFF0C;&#x4EC0;&#x4E48;&#x4E5F;&#x4E0D;&#x60F3;&#xFF0C;&#x4EC0;&#x4E48;&#x4E5F;&#x4E0D;&#x52A8;&#x3002;&#x5C31;&#x81EA;&#x5DF1;&#x5750;&#x5728;&#x90A3;&#x91CC;&#x3002;&#x4E00;&#x5F00;&#x59CB;&#x524D;&#x5341;&#x5206;&#x949F;&#x4F60;&#x53EF;&#x80FD;&#x5C31;&#x662F;&#x8981;&#x52A8;&#xFF0C;&#x4F60;&#x53EF;&#x4EE5;&#x81EA;&#x5DF1;&#x544A;&#x8BC9;&#x81EA;&#x5DF1;&#x4E0D;&#x51C6;&#x52A8;&#x3002;&#x6162;&#x6162;&#x7684;&#x589E;&#x52A0;&#x65F6;&#x95F4;&#x3002; </p>
<p>9&#xFF0E;&#x6240;&#x6709;&#x7684;&#x4E8B;&#x60C5;&#x7B2C;&#x4E00;&#x6B21;&#x5C31;&#x628A;&#x5B83;&#x505A;&#x5BF9;&#x3002;&#x4E0D;&#x9700;&#x8981;&#x91CD;&#x590D;&#x505A;&#x540C;&#x6837;&#x7684;&#x4E8B;&#x60C5;&#xFF0C;&#x90A3;&#x6837;&#x592A;&#x6D6A;&#x8D39;&#x65F6;&#x95F4;&#x3002;Do the right thing the first time.  </p>
<p>10&#xFF0E;&#x5FC5;&#x987B;&#x63A7;&#x5236;&#x7535;&#x8BDD;&#x62DC;&#x8BBF;&#x3002;&#x7D2F;&#x8BA1;&#x7535;&#x8BDD;&#x4E00;&#x8D77;&#x6253;&#x3002;&#x540C;&#x4E00;&#x7C7B;&#x7684;&#x4E8B;&#x60C5;&#x6700;&#x597D;&#x4E00;&#x6B21;&#x628A;&#x5B83;&#x505A;&#x5B8C;&#x3002;&#x6BD4;&#x5982;&#x8981;&#x505A;&#x7EB8;&#x4E0A;&#x4F5C;&#x4E1A;&#xFF0C;&#x8FD9;&#x4E2A;&#x65F6;&#x95F4;&#x5C31;&#x505A;&#x7EB8;&#x4E0A;&#x4F5C;&#x4E1A;&#x3002;&#x8981;&#x601D;&#x8003;&#x95EE;&#x9898;&#xFF0C;&#x8FD9;&#x4E2A;&#x65F6;&#x95F4;&#x5C31;&#x662F;&#x601D;&#x8003;&#x95EE;&#x9898;&#x3002; </p>
<p>11&#xFF0E;&#x7EAA;&#x5F55;&#x6BCF;&#x5929;&#x82B1;&#x4E86;&#x591A;&#x5C11;&#x65F6;&#x95F4;&#x505A;&#x6BCF;&#x4E00;&#x4EF6;&#x4E8B;&#x60C5;&#x3002;&#x4F8B;&#x5982;&#xFF0C;&#x5237;&#x7259;&#xFF0C;&#x6D17;&#x6FA1;&#xFF0C;&#x7A7F;&#x8863;&#x670D;&#xFF0C;&#x8BFB;&#x4E66;&#x65F6;&#x95F4;&#xFF0C;&#x8C08;&#x8BDD;&#x65F6;&#x95F4;&#xFF0C;&#x793E;&#x4EA4;&#x65F6;&#x95F4;&#x7B49;&#x3002;&#x80FD;&#x627E;&#x5230;&#x6D6A;&#x8D39;&#x65F6;&#x95F4;&#x7684;&#x6839;&#x6E90;&#x3002; </p>
<p>12&#xFF0E;&#x65F6;&#x95F4;&#x7BA1;&#x7406;&#x4F60;&#x6CA1;&#x6CD5;&#x505A;&#x5230;&#x6211;&#x5217;&#x7684;&#x8FD9;&#x4E8C;&#x5341;&#x51E0;&#x9879;&#xFF0C;&#x4F46;&#x662F;&#x4F60;&#x53EA;&#x8981;&#x627E;&#x5230;&#x4F60;&#x6700;&#x5F31;&#x7684;&#x90A3;&#x9879;&#xFF0C;&#x627E;&#x5230;&#x540E;&#x4F60;&#x7684;&#x6548;&#x7387;&#x5C31;&#x4F1A;&#x500D;&#x589E;&#x3002; </p>
<p>13&#xFF0E;&#x5FC5;&#x987B;&#x628A;&#x6700;&#x91CD;&#x8981;&#x7684;&#x4E8B;&#x60C5;&#x53D8;&#x6210;&#x5F88;&#x7D27;&#x6025;&#x3002;&#x5047;&#x5982;&#x8BF4;&#xFF0C;&#x8BFB;&#x4E66;&#x5F88;&#x91CD;&#x8981;&#xFF0C;&#x4F60;&#x53EA;&#x662F;&#x8BF4;&#x4E86;&#xFF0C;&#x90A3;&#x4F60;&#x4E3A;&#x4EC0;&#x4E48;&#x6CA1;
 3 &#x53BB;&#x8BFB;&#x4E66;&#xFF0C;&#x56E0;&#x4E3A;&#x4F60;&#x6CA1;&#x6709;&#x628A;&#x5B83;&#x53D8;&#x6210;&#x5F88;&#x7D27;&#x6025;&#x3002;&#x5047;&#x5982;&#x8BF4;&#x5065;&#x5EB7;&#x5BF9;&#x4F60;&#x5F88;&#x91CD;&#x8981;&#xFF0C;&#x4F60;&#x6CA1;&#x6709;&#x628A;&#x8FD0;&#x52A8;&#x53D8;&#x6210;&#x5F88;&#x7D27;&#x6025;&#x7684;&#x4E8B;&#x60C5;&#xFF0C;&#x6240;&#x4EE5;&#x4F60;&#x5C31;&#x4E0D;&#x4F1A;&#x53BB;&#x505A;&#x3002; </p>
<p>14&#xFF0E;&#x5FC5;&#x987B;&#x6539;&#x53D8;&#x5BF9;&#x4F60;&#x81EA;&#x5DF1;&#x7684;&#x4FE1;&#x5FF5;&#x3002;&#x5FC5;&#x987B;&#x76F8;&#x4FE1;&#x81EA;&#x5DF1;&#x662F;&#x4E00;&#x4E2A;&#x5F88;&#x6709;&#x7EC4;&#x7EC7;&#x5F88;&#x6574;&#x9F50;&#x7684;&#x4EBA;&#x3002;&#x4E0D;&#x51C6;&#x8BB8;&#x81EA;&#x5DF1;&#x6709;&#x4EFB;&#x4F55;&#x501F;&#x53E3;&#xFF0C;&#x544A;&#x8BC9;&#x81EA;&#x5DF1;&#x662F;&#x4E2A;&#x5F88;&#x6709;&#x7EC4;&#x7EC7;&#x7684;&#x4EBA;&#xFF0C;&#x5F88;&#x6709;&#x7CFB;&#x7EDF;&#x7684;&#x4EBA;&#x3002;&#x5199;&#x5728;&#x76EE;&#x6807;&#x4E0A;&#xFF0C;&#x6BCF;&#x5929;&#x770B;&#xFF0C;&#x63D0;&#x9192;&#x81EA;&#x5DF1;&#x5FC5;&#x987B;&#x53D8;&#x6210;&#x8FD9;&#x6837;&#x7684;&#x4E00;&#x4E2A;&#x4EBA;&#x3002; </p>
<p>15&#xFF0E;&#x6BCF;&#x5929;&#x65E9;&#x6668;&#x82B1;30&#x5206;&#x949F;&#x65F6;&#x95F4;&#x6765;&#x9605;&#x8BFB;&#x3002;&#x53EF;&#x4EE5;&#x542C;&#x5F55;&#x97F3;&#x5E26;&#x6765;&#x523A;&#x6FC0;&#x81EA;&#x5DF1;&#x3002;&#x6216;&#x8005;&#x8BF4;&#x628A;&#x8FD9;30&#x5206;&#x949F;&#x6765;&#x601D;&#x8003;&#x81EA;&#x5DF1;&#x7684;&#x8BA1;&#x5212;&#x3002;&#x4E0D;&#x65AD;&#x7684;&#x601D;&#x8003;&#x81EA;&#x5DF1;&#x4ECA;&#x5929;&#x8BE5;&#x505A;&#x54EA;&#x4E9B;&#x4E8B;&#x60C5;&#x3002; </p>
<p>16&#xFF0E;&#x8981;&#x628A;&#x6BCF;&#x4E00;&#x4E2A;&#x4E1C;&#x897F;&#x653E;&#x5728;&#x56FA;&#x5B9A;&#x7684;&#x4F4D;&#x7F6E;&#x3002;&#x4E1C;&#x897F;&#x6839;&#x672C;&#x4E0D;&#x9700;&#x8981;&#x6574;&#x7406;&#xFF0C;&#x9700;&#x8981;&#x6574;&#x7406;&#x662F;&#x56E0;&#x4E3A;&#x4E00;&#x5F00;&#x59CB;&#x4F60;&#x6CA1;&#x6709;&#x628A;&#x5B83;&#x7684;&#x4F4D;&#x7F6E;&#x6446;&#x5BF9;&#x3002; </p>
<p>17&#xFF0E;&#x628A;&#x81EA;&#x5DF1;&#x7684;&#x4E66;&#x684C;&#x6574;&#x7406;&#x5E72;&#x51C0;&#x3002;&#x4E2D;&#x95F4;&#x53EA;&#x6446;&#x4E00;&#x4EF6;&#x4E1C;&#x897F;&#x3002;&#x4E00;&#x5F00;&#x59CB;&#x5C31;&#x505A;&#x90A3;&#x4EF6;&#x4E8B;&#x60C5;&#x3002;&#x4ECE;&#x6700;&#x56F0;&#x96BE;&#x7684;&#x4E8B;&#x60C5;&#x505A;&#x8D77;&#x3002; </p>
<p>18&#xFF0E;&#x628A;&#x6700;&#x91CD;&#x8981;&#x7684;&#x4E8B;&#x60C5;&#x505A;&#x5B8C;&#x5728;&#x53BB;&#x505A;&#x522B;&#x7684;&#x4E8B;&#x60C5;&#x3002;&#x5982;&#x679C;&#x6CA1;&#x6709;&#x505A;&#x5B8C;&#xFF0C;&#x90A3;&#x4E48;&#x4F60;&#x7684;&#x5FC3;&#x7406;&#x5C31;&#x4F1A;&#x6709;&#x5F88;&#x5927;&#x7684;&#x4E00;&#x4E2A;&#x969C;&#x788D;&#x3002;&#x6574;&#x5929;&#x4F60;&#x90FD;&#x4F1A;&#x60F3;&#x90A3;&#x4EF6;&#x4E8B;&#x60C5;&#x3002;&#x522B;&#x7684;&#x4E8B;&#x60C5;&#x4E5F;&#x505A;&#x4E0D;&#x597D;&#x3002;&#x5047;&#x8BBE;&#x4F60;&#x7B2C;&#x4E00;&#x4EF6;&#x6700;&#x91CD;&#x8981;&#x7684;&#x4E8B;&#x60C5;&#x90FD;&#x6CA1;&#x6709;&#x505A;&#x5B8C;&#xFF0C;&#x90A3;&#x4E48;&#x8BF7;&#x4F60;&#x7B2C;&#x4E8C;&#x4EF6;&#x3001;&#x7B2C;&#x4E09;&#x4EF6;&#x4E8B;&#x60C5;&#x90FD;&#x4E0D;&#x8981;&#x505A;&#x3002;&#x56E0;&#x4E3A;&#x4F60;&#x8FDE;&#x6700;&#x91CD;&#x8981;&#x7684;&#x4E8B;&#x60C5;&#x90FD;&#x6CA1;&#x6709;&#x505A;&#xFF0C;&#x5176;&#x4ED6;&#x7684;&#x4E8B;&#x60C5;&#x90FD;&#x662F;&#x6CA1;&#x6709;&#x7528;&#x7684;&#x3002; </p>
<p>19&#xFF0E;&#x5750;&#x59FF;&#x5F88;&#x91CD;&#x8981;&#x3002;&#x6D4B;&#x91CF;&#x81EA;&#x5DF1;&#x7684;&#x5750;&#x59FF;&#x662F;&#x5426;&#x6B63;&#x786E;&#x7684;&#x65B9;&#x6CD5;&#x5C31;&#x662F;&#x95EE;&#x81EA;&#x5DF1;&#x5F88;&#x6709;&#x6548;&#x7387;&#x7684;&#x4EBA;&#x4F1A;&#x8FD9;&#x6837;&#x5750;&#x5417;&#xFF1F;&#x5F88;&#x6709;&#x6548;&#x7387;&#x7684;&#x4EBA;&#x4ED6;&#x684C;&#x4E0A;&#x770B;&#x8D77;&#x6765;&#x662F;&#x4EC0;&#x4E48;&#x6837;&#x5B50;&#xFF1F; </p>
<p>20&#xFF0E;&#x9884;&#x6D4B;&#x672A;&#x6765;&#x53EF;&#x80FD;&#x53D1;&#x751F;&#x7684;&#x56F0;&#x96BE;&#x6216;&#x8005;&#x72B6;&#x51B5;&#x3002;&#x6709;&#x4E9B;&#x4EBA;&#x65F6;&#x95F4;&#x7BA1;&#x7406;&#x7684;&#x4E0D;&#x597D;&#x662F;&#x56E0;&#x4E3A;&#x4ED6;&#x6CA1;&#x6709;&#x672A;&#x96E8;&#x7EF8;&#x7F2A;&#x7684;&#x89C2;&#x5FF5;&#x3002;&#x6240;&#x4EE5;&#x4ED6;&#x4E00;&#x76F4;&#x5728;&#x9047;&#x5230;&#x56F0;&#x96BE;&#xFF0C;&#x8FD8;&#x5728;&#x5F53;&#x65F6;&#x5728;&#x89E3;&#x51B3;&#x3002;&#x5F53;&#x7136;&#x4E86;&#x89E3;&#x51B3;&#x95EE;&#x9898;&#x6700;&#x597D;&#x7684;&#x65F6;&#x95F4;&#x662F;&#x95EE;&#x9898;&#x53D1;&#x751F;&#x4EE5;&#x524D;&#xFF0C;&#x4E0D;&#x662F;&#x95EE;&#x9898;&#x53D1;&#x751F;&#x4EE5;&#x540E;&#x3002; </p>
<p>21&#xFF0E;&#x6709;&#x8BA1;&#x5212;B&#x3002;&#x4E00;&#x65E6;&#x8BA1;&#x5212;A&#x6CA1;&#x6709;&#x6548;&#x7684;&#x65F6;&#x5019;&#xFF0C;&#x5C31;&#x628A;&#x8BA1;&#x5212;B&#x62FF;&#x51FA;&#x6765;&#x3002; </p>
<p>22&#xFF0E;&#x5728;&#x7EB8;&#x4E0A;&#x601D;&#x8003;&#x4F1A;&#x8282;&#x7701;&#x4F60;&#x5F88;&#x591A;&#x65F6;&#x95F4;&#x3002; </p>
<p>23&#xFF0E;&#x9605;&#x8BFB;&#x3002;&#x9605;&#x8BFB;&#x6210;&#x529F;&#x4EBA;&#x7684;&#x81EA;&#x4F20;&#xFF0C;&#x9605;&#x8BFB;&#x6210;&#x529F;&#x4EBA;&#x7684;&#x4E66;&#x7C4D;&#xFF0C;&#x9605;&#x8BFB;&#x6559;&#x522B;&#x4EBA;&#x6210;&#x529F;&#x7684;&#x65B9;&#x6CD5;&#xFF0C;&#x9605;&#x8BFB;&#x5F88;&#x5E7F;&#x6CDB;&#x7684;&#x8D44;&#x8BAF;&#x3002;&#x6240;&#x4EE5;&#x4ECE;&#x6BCF;&#x4E00;&#x4E2A;&#x9886;&#x57DF;&#x5F53;&#x4E2D;&#xFF0C;&#x4F60;&#x90FD;&#x53EF;&#x4EE5;&#x77E5;&#x9053;&#x600E;&#x4E48;&#x6837;&#x624D;&#x80FD;&#x8BA9;&#x81EA;&#x5DF1;&#x8FC7;&#x5F97;&#x66F4;&#x597D;&#x3002; </p>
<p>24&#xFF0E;&#x4E86;&#x89E3;&#x81EA;&#x5DF1;&#x7684;&#x89D2;&#x8272;&#x626E;&#x6F14;&#x3002;&#x5047;&#x5982;&#x4F60;&#x662F;&#x4E00;&#x4E2A;&#x9500;&#x552E;&#x5458;&#xFF0C;&#x4E0D;&#x8981;&#x505A;&#x522B;&#x4EBA;&#x7684;&#x4E8B;&#x60C5;&#x3002;&#x5047;&#x5982;&#x4F60;&#x662F;&#x4E00;&#x4E2A;&#x5B66;&#x751F;&#xFF0C;&#x628A;&#x81EA;&#x5DF1;&#x7684;&#x4E66;&#x5FF5;&#x597D;&#x3002;&#x4F60;&#x662F;&#x4E00;&#x4E2A;&#x8001;&#x5E08;&#xFF0C;&#x628A;&#x4F60;&#x7684;&#x6559;&#x6750;&#x51C6;&#x5907;&#x597D;&#x3002;&#x5047;&#x5982;&#x4F60;&#x662F;&#x4E00;&#x4E2A;&#x4E3B;&#x7BA1;&#xFF0C;&#x90A3;&#x4E48;&#x628A;&#x4E3B;&#x7BA1;&#x7684;&#x8BA1;&#x5212;&#x5199;&#x597D;&#x3002;&#x4E86;&#x89E3;&#x81EA;&#x5DF1;&#x7684;&#x89D2;&#x8272;&#xFF0C;&#x4F9D;&#x7167;&#x89D2;&#x8272;&#x6765;&#x626E;&#x6F14;&#x4E0D;&#x4F1A;&#x4E71;&#x6389;&#x3002;  &#x4F60;&#x8F9B;&#x82E6;&#x561B;&#xFF1F;&#x770B;&#x770B;&#x90A3;&#x4E9B;&#x5931;&#x8D25;&#x7684;&#x4EBA;&#xFF0C;&#x4ED6;&#x4EEC;&#x4F1A;&#x8F9B;&#x82E6;&#x4E00;&#x8F88;&#x5B50;&#x3002;&#x4F60;&#x4E5F;&#x613F;&#x610F;&#x8F9B;&#x82E6;&#x4E00;&#x8F88;&#x5B50;&#x561B;&#xFF1F; </p>
<footer class="page-footer"><span class="copyright">Copyright &#xA9; Mr.zhang 2022 all right reserved&#xFF0C;powered by Gitbook</span><span class="footer-modification">File Modify: 
2022-10-25 10:57:37
</span></footer>
<script>console.log("plugin-popup....");document.onclick = function(e){ e.target.tagName === "IMG" && window.open(e.target.src,e.target.src)}</script><style>img{cursor:pointer}</style>
                                
                                </section>
                            
    </div>
    <div class="search-results">
        <div class="has-results">
            
            <h1 class="search-results-title"><span class='search-results-count'></span> results matching "<span class='search-query'></span>"</h1>
            <ul class="search-results-list"></ul>
            
        </div>
        <div class="no-results">
            
            <h1 class="search-results-title">No results matching "<span class='search-query'></span>"</h1>
            
        </div>
    </div>
</div>

                        </div>
                    </div>
                
            </div>

            
                
                <a href="3.html" class="navigation navigation-prev " aria-label="Previous page: 目标设立">
                    <i class="fa fa-angle-left"></i>
                </a>
                
                
                <a href="5.html" class="navigation navigation-next " aria-label="Next page: 成功的关键">
                    <i class="fa fa-angle-right"></i>
                </a>
                
            
        
    </div>

    <script>
        var gitbook = gitbook || [];
        gitbook.push(function() {
            gitbook.page.hasChanged({"page":{"title":"时间管理","level":"1.2.4","depth":2,"next":{"title":"成功的关键","level":"1.2.5","depth":2,"path":"chen/5.md","ref":"chen/5.md","articles":[]},"previous":{"title":"目标设立","level":"1.2.3","depth":2,"path":"chen/3.md","ref":"chen/3.md","articles":[]},"dir":"ltr"},"config":{"plugins":["hide-element","back-to-top-button","chapter-fold","code","-lunr","-search","search-pro","insert-logo","custom-favicon","pageview-count","tbfed-pagefooter","popup","-sharing","sharing-plus","livereload"],"styles":{"website":"styles/website.css","pdf":"styles/pdf.css","epub":"styles/epub.css","mobi":"styles/mobi.css","ebook":"styles/ebook.css","print":"styles/print.css"},"pluginsConfig":{"tbfed-pagefooter":{"copyright":"Copyright &copy Mr.zhang 2022","modify_label":"","modify_format":"YYYY-MM-DD HH:mm:ss"},"chapter-fold":{},"livereload":{},"search-pro":{},"sharing-plus":{"qq":false,"all":["facebook","google","twitter","instapaper","linkedin","pocket","stumbleupon"],"douban":false,"facebook":true,"weibo":false,"instapaper":false,"whatsapp":false,"hatenaBookmark":false,"twitter":true,"messenger":false,"line":false,"vk":false,"pocket":true,"google":false,"viber":false,"stumbleupon":false,"qzone":false,"linkedin":false},"popup":{},"code":{"copyButtons":true},"hide-element":{},"fontsettings":{"theme":"white","family":"sans","size":2},"highlight":{},"favicon":"./icon/book.ico","back-to-top-button":{},"pageview-count":{},"custom-favicon":{},"sharing":{"facebook":true,"google":true,"weibo":true,"all":["facebook","google","weibo"]},"theme-default":{"styles":{"website":"styles/website.css","pdf":"styles/pdf.css","epub":"styles/epub.css","mobi":"styles/mobi.css","ebook":"styles/ebook.css","print":"styles/print.css"},"showLevel":false},"insert-logo":{"style":"background: none; max-height: 30px; min-height: 30px","url":"https://file.smallzhiyun.com/%E4%B9%A6.png"}},"theme":"default","author":"z","pdf":{"pageNumbers":true,"fontSize":12,"fontFamily":"Arial","paperSize":"a4","chapterMark":"pagebreak","pageBreaksBefore":"/","margin":{"right":62,"left":62,"top":56,"bottom":56}},"structure":{"langs":"LANGS.md","readme":"README.md","glossary":"GLOSSARY.md","summary":"SUMMARY.md"},"variables":{},"title":"Mr.zhang","gitbook":"*"},"file":{"path":"chen/4.md","mtime":"2022-10-25T02:57:37.493Z","type":"markdown"},"gitbook":{"version":"3.2.3","time":"2022-10-25T02:59:05.612Z"},"basePath":"..","book":{"language":""}});
        });
    </script>
</div>

        
    <script src="../gitbook/gitbook.js"></script>
    <script src="../gitbook/theme.js"></script>
    
        
        <script src="../gitbook/gitbook-plugin-hide-element/plugin.js"></script>
        
    
        
        <script src="../gitbook/gitbook-plugin-back-to-top-button/plugin.js"></script>
        
    
        
        <script src="../gitbook/gitbook-plugin-chapter-fold/chapter-fold.js"></script>
        
    
        
        <script src="../gitbook/gitbook-plugin-code/plugin.js"></script>
        
    
        
        <script src="../gitbook/gitbook-plugin-search-pro/jquery.mark.min.js"></script>
        
    
        
        <script src="../gitbook/gitbook-plugin-search-pro/search.js"></script>
        
    
        
        <script src="../gitbook/gitbook-plugin-insert-logo/plugin.js"></script>
        
    
        
        <script src="../gitbook/gitbook-plugin-pageview-count/plugin.js"></script>
        
    
        
        <script src="../gitbook/gitbook-plugin-sharing-plus/buttons.js"></script>
        
    
        
        <script src="../gitbook/gitbook-plugin-livereload/plugin.js"></script>
        
    
        
        <script src="../gitbook/gitbook-plugin-fontsettings/fontsettings.js"></script>
        
    

    </body>
</html>

