
<!DOCTYPE HTML>
<html lang="" >
    <head>
        <meta charset="UTF-8">
        <meta content="text/html; charset=utf-8" http-equiv="Content-Type">
        <title>十一条金律 · Mr.zhang</title>
        <meta http-equiv="X-UA-Compatible" content="IE=edge" />
        <meta name="description" content="">
        <meta name="generator" content="GitBook 3.2.3">
        <meta name="author" content="z">
        
        
    
    <link rel="stylesheet" href="../gitbook/style.css">

    
            
                
                <link rel="stylesheet" href="../gitbook/gitbook-plugin-back-to-top-button/plugin.css">
                
            
                
                <link rel="stylesheet" href="../gitbook/gitbook-plugin-chapter-fold/chapter-fold.css">
                
            
                
                <link rel="stylesheet" href="../gitbook/gitbook-plugin-code/plugin.css">
                
            
                
                <link rel="stylesheet" href="../gitbook/gitbook-plugin-search-pro/search.css">
                
            
                
                <link rel="stylesheet" href="../gitbook/gitbook-plugin-insert-logo/plugin.css">
                
            
                
                <link rel="stylesheet" href="../gitbook/gitbook-plugin-pageview-count/plugin.css">
                
            
                
                <link rel="stylesheet" href="../gitbook/gitbook-plugin-tbfed-pagefooter/footer.css">
                
            
                
                <link rel="stylesheet" href="../gitbook/gitbook-plugin-highlight/website.css">
                
            
                
                <link rel="stylesheet" href="../gitbook/gitbook-plugin-fontsettings/website.css">
                
            
        

    

    
        
    
        
    
        
    
        
    
        
    
        
    

        
    
    
    <meta name="HandheldFriendly" content="true"/>
    <meta name="viewport" content="width=device-width, initial-scale=1, user-scalable=no">
    <meta name="apple-mobile-web-app-capable" content="yes">
    <meta name="apple-mobile-web-app-status-bar-style" content="black">
    <link rel="apple-touch-icon-precomposed" sizes="152x152" href="../gitbook/images/apple-touch-icon-precomposed-152.png">
    <link rel="shortcut icon" href="../gitbook/images/favicon.ico" type="image/x-icon">

    
    <link rel="next" href="../part2/" />
    
    
    <link rel="prev" href="6.html" />
    

    </head>
    <body>
        
<div class="book">
    <div class="book-summary">
        
            
<div id="book-search-input" role="search">
    <input type="text" placeholder="Type to search" />
</div>

            
                <nav role="navigation">
                


<ul class="summary">
    
    

    

    
        
        
    
        <li class="chapter " data-level="1.1" data-path="../">
            
                <a href="../">
            
                    
                    Introduction
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.2" data-path="./">
            
                <a href="./">
            
                    
                    陈安之
            
                </a>
            

            
            <ul class="articles">
                
    
        <li class="chapter " data-level="1.2.1" data-path="1.html">
            
                <a href="1.html">
            
                    
                    如何追求超级成功
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.2.2" data-path="2.html">
            
                <a href="2.html">
            
                    
                    检讨是成功之父
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.2.3" data-path="3.html">
            
                <a href="3.html">
            
                    
                    目标设立
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.2.4" data-path="4.html">
            
                <a href="4.html">
            
                    
                    时间管理
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.2.5" data-path="5.html">
            
                <a href="5.html">
            
                    
                    成功的关键
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.2.6" data-path="6.html">
            
                <a href="6.html">
            
                    
                    成功的习惯
            
                </a>
            

            
        </li>
    
        <li class="chapter active" data-level="1.2.7" data-path="7.html">
            
                <a href="7.html">
            
                    
                    十一条金律
            
                </a>
            

            
        </li>
    

            </ul>
            
        </li>
    

    
        
        <li class="divider"></li>
        
        
    
        <li class="chapter " data-level="2.1" data-path="../part2/">
            
                <a href="../part2/">
            
                    
                    卷 II
            
                </a>
            

            
            <ul class="articles">
                
    
        <li class="chapter " data-level="2.1.1" data-path="../part2/feedback_please.html">
            
                <a href="../part2/feedback_please.html">
            
                    
                    期待反馈
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="2.1.2" data-path="../part2/better_tools.html">
            
                <a href="../part2/better_tools.html">
            
                    
                    更好的写作工具
            
                </a>
            

            
        </li>
    

            </ul>
            
        </li>
    

    

    <li class="divider"></li>

    <li>
        <a href="https://www.gitbook.com" target="blank" class="gitbook-link">
            Published with GitBook
        </a>
    </li>
</ul>


                </nav>
            
        
    </div>

    <div class="book-body">
        
            <div class="body-inner">
                
                    

<div class="book-header" role="navigation">
    

    <!-- Title -->
    <h1>
        <i class="fa fa-circle-o-notch fa-spin"></i>
        <a href=".." >十一条金律</a>
    </h1>
</div>




                    <div class="page-wrapper" tabindex="-1" role="main">
                        <div class="page-inner">
                            
<div id="book-search-results">
    <div class="search-noresults">
    
                                <section class="normal markdown-section">
                                
                                <h1 id="&#x5341;&#x4E00;&#x6761;&#x91D1;&#x5F8B;">&#x5341;&#x4E00;&#x6761;&#x91D1;&#x5F8B;</h1>
<p>1&#x3001;&#x8981;&#x548C;&#x81EA;&#x5DF1;&#x7684;&#x4EF7;&#x503C;&#x89C2;&#x76F8;&#x543B;&#x5408;</p>
<p>&#x81EA;&#x5DF1;&#x4E00;&#x5B9A;&#x8981;&#x786E;&#x7ACB;&#x4E2A;&#x4EBA;&#x7684;&#x4EF7;&#x503C;&#x89C2;&#xFF0C;&#x5047;&#x5982;&#x4EF7;&#x503C;&#x89C2;&#x4E0D;&#x660E;&#x786E;&#xFF0C;&#x4F60;&#x5C31;&#x5F88;&#x96BE;&#x77E5;&#x9053;&#x4EC0;&#x4E48;&#x5BF9;&#x81EA;&#x5DF1;&#x6700;&#x91CD;&#x8981;&#xFF0C;&#x5F53;&#x4F60;&#x4EF7;&#x503C;&#x89C2;&#x4E0D;&#x660E;&#x786E;&#xFF0C;&#x65F6;&#x95F4;&#x5206;&#x914D;&#x4E00;&#x5B9A;&#x4E0D;&#x597D;&#x3002;&#x65F6;&#x95F4;&#x7BA1;&#x7406;&#x7684;&#x91CD;&#x70B9;&#x4E0D;&#x5728;&#x4E8E;&#x7BA1;&#x7406;&#x65F6;&#x95F4;&#xFF0C;&#x800C;&#x5728;&#x4E8E;&#x5982;&#x4F55;&#x5206;&#x914D;&#x65F6;&#x95F4;&#x3002;&#x4F60;&#x6C38;&#x8FDC;&#x6CA1;&#x6709;&#x65F6;&#x95F4;&#x505A;&#x6BCF;&#x4EF6;&#x4E8B;&#xFF0C;&#x4F46;&#x4F60;&#x6C38;&#x8FDC;&#x6709;&#x65F6;&#x95F4;&#x505A;&#x5BF9;&#x81EA;&#x5DF1;&#x6765;&#x8BF4;&#x6700;&#x91CD;&#x8981;&#x7684;&#x4E8B;&#x3002;</p>
<p>2&#x3001;&#x8BBE;&#x7ACB;&#x660E;&#x786E;&#x7684;&#x76EE;&#x6807;</p>
<p>&#x6210;&#x529F;&#x7B49;&#x4E8E;&#x76EE;&#x6807;&#xFF0C;&#x65F6;&#x95F4;&#x7BA1;&#x7406;&#x7684;&#x76EE;&#x7684;&#x662F;&#x8BA9;&#x81EA;&#x5DF1;&#x5728;&#x6700;&#x77ED;&#x65F6;&#x95F4;&#x5185;&#x5B9E;&#x73B0;&#x66F4;&#x591A;&#x4F60;&#x60F3;&#x8981;&#x5B9E;&#x73B0;&#x7684;&#x76EE;&#x6807;&#xFF1B;&#x4F60;&#x5FC5;&#x987B;&#x628A;4&#x5230;10&#x4E2A;&#x76EE;&#x6807;&#x5199;&#x51FA;&#x6765;&#xFF0C;&#x627E;&#x51FA;&#x4E00;&#x4E2A;&#x6838;&#x5FC3;&#x76EE;&#x6807;&#xFF0C;&#x5E76;&#x4F9D;&#x6B21;&#x6392;&#x5217;&#x91CD;&#x8981;&#x6027;&#xFF0C;&#x7136;&#x540E;&#x4F9D;&#x7167;&#x4F60;&#x7684;&#x76EE;&#x6807;&#x8BBE;&#x5B9A;&#x4E00;&#x4E9B;&#x8BE6;&#x7EC6;&#x7684;&#x8BA1;&#x5212;&#xFF0C;&#x4F60;&#x7684;&#x5173;&#x952E;&#x5C31;&#x662F;&#x4F9D;&#x7167;&#x8BA1;&#x5212;&#x8FDB;&#x884C;&#x3002;</p>
<p>3&#x3001;&#x6539;&#x53D8;&#x81EA;&#x5DF1;&#x7684;&#x60F3;&#x6CD5;</p>
<p>&#x7F8E;&#x56FD;&#x5FC3;&#x7406;&#x5B66;&#x4E4B;&#x7236;&#x5A01;&#x5EC9;&#xB7;&#x8A79;&#x59C6;&#x58EB;&#x5BF9;&#x65F6;&#x95F4;&#x884C;&#x4E3A;&#x5B66;&#x7684;&#x7814;&#x7A76;&#x53D1;&#x73B0;&#x8FD9;&#x6837;&#x4E24;&#x79CD;&#x5BF9;&#x5F85;&#x65F6;&#x95F4;&#x7684;&#x6001;&#x5EA6;&#xFF1A;&#x201C;&#x8FD9;&#x4EF6;&#x5DE5;&#x4F5C;&#x5FC5;&#x987B;&#x5B8C;&#x6210;&#xFF0C;&#x5B83;&#x5B9E;&#x5728;&#x8BA8;&#x538C;&#xFF0C;&#x6240;&#x4EE5;&#x6211;&#x80FD;&#x62D6;&#x4FBF;&#x5C3D;&#x91CF;&#x62D6;&#x201D;&#x548C;&#x201C;&#x8FD9;&#x4E0D;&#x662F;&#x4EF6;&#x4EE4;&#x4EBA;&#x6109;&#x5FEB;&#x7684;&#x5DE5;&#x4F5C;&#xFF0C;&#x4F46;&#x5B83;&#x5FC5;&#x987B;&#x5B8C;&#x6210;&#xFF0C;&#x6240;&#x4EE5;&#x6211;&#x5F97;&#x9A6C;&#x4E0A;&#x52A8;&#x624B;&#xFF0C;&#x597D;&#x8BA9;&#x81EA;&#x5DF1;&#x80FD;&#x65E9;&#x4E9B;&#x6446;&#x8131;&#x5B83;&#x201D;&#x3002;&#x5F53;&#x4F60;&#x6709;&#x4E86;&#x52A8;&#x673A;&#xFF0C;&#x8FC5;&#x901F;&#x8E0F;&#x51FA;&#x7B2C;&#x4E00;&#x6B65;&#x662F;&#x5F88;&#x91CD;&#x8981;&#x7684;&#x3002;&#x4E0D;&#x8981;&#x60F3;&#x7ACB;&#x523B;&#x63A8;&#x7FFB;&#x81EA;&#x5DF1;&#x7684;&#x6574;&#x4E2A;&#x4E60;&#x60EF;&#xFF0C;&#x53EA;&#x9700;&#x5F3A;&#x8FEB;&#x81EA;&#x5DF1;&#x73B0;&#x5728;&#x5C31;&#x53BB;&#x505A;&#x4F60;&#x6240;&#x62D6;&#x5EF6;&#x7684;&#x67D0;&#x4EF6;&#x4E8B;&#x3002;&#x7136;&#x540E;&#xFF0C;&#x4ECE;&#x660E;&#x65E9;&#x5F00;&#x59CB;&#xFF0C;&#x6BCF;&#x5929;&#x90FD;&#x4ECE;&#x4F60;&#x7684;time list&#x4E2D;&#x9009;&#x51FA;&#x6700;&#x4E0D;&#x60F3;&#x505A;&#x7684;&#x4E8B;&#x60C5;&#x5148;&#x505A;&#x3002;</p>
<p>4&#x3001;&#x9075;&#x5FAA;20&#x6BD4;80&#x5B9A;&#x5F8B;</p>
<p>&#x751F;&#x6D3B;&#x4E2D;&#x80AF;&#x5B9A;&#x4F1A;&#x6709;&#x4E00;&#x4E9B;&#x7A81;&#x53D1;&#x548C;&#x8FEB;&#x4E0D;&#x53CA;&#x5F85;&#x8981;&#x89E3;&#x51B3;&#x7684;&#x95EE;&#x9898;&#xFF0C;&#x5982;&#x679C;&#x4F60;&#x53D1;&#x73B0;&#x81EA;&#x5DF1;&#x5929;&#x5929;&#x90FD;&#x5728;&#x5904;&#x7406;&#x8FD9;&#x4E9B;&#x4E8B;&#x60C5;&#xFF0C;&#x90A3;&#x8868;&#x793A;&#x4F60;&#x7684;&#x65F6;&#x95F4;&#x7BA1;&#x7406;&#x5E76;&#x4E0D;&#x7406;&#x60F3;&#x3002;&#x6210;&#x529F;&#x8005;&#x82B1;&#x6700;&#x591A;&#x65F6;&#x95F4;&#x5728;&#x505A;&#x6700;&#x91CD;&#x8981;&#x7684;&#x4E8B;&#xFF0C;&#x800C;&#x4E0D;&#x662F;&#x6700;&#x7D27;&#x6025;&#x7684;&#x4E8B;&#x60C5;&#x4E0A;&#xFF0C;&#x7136;&#x800C;&#x4E00;&#x822C;&#x4EBA;&#x90FD;&#x662F;&#x505A;&#x7D27;&#x6025;&#x4F46;&#x4E0D;&#x91CD;&#x8981;&#x7684;&#x4E8B;&#x3002;</p>
<p>5&#x3001;&#x5B89;&#x6392;&#x201C;&#x4E0D;&#x88AB;&#x5E72;&#x6270;&#x201D;&#x65F6;&#x95F4;</p>
<p>&#x6BCF;&#x5929;&#x81F3;&#x5C11;&#x8981;&#x6709;&#x534A;&#x5C0F;&#x65F6;&#x5230;&#x4E00;&#x5C0F;&#x65F6;&#x7684;&#x201C;&#x4E0D;&#x88AB;&#x5E72;&#x6270;&#x201D;&#x65F6;&#x95F4;&#x3002;&#x5047;&#x5982;&#x4F60;&#x80FD;&#x6709;&#x4E00;&#x4E2A;&#x5C0F;&#x65F6;&#x5B8C;&#x5168;&#x4E0D;&#x53D7;&#x4EFB;&#x4F55;&#x4EBA;&#x5E72;&#x6270;&#xFF0C;&#x628A;&#x81EA;&#x5DF1;&#x5173;&#x5728;&#x81EA;&#x5DF1;&#x7684;&#x7A7A;&#x95F4;&#x91CC;&#x9762;&#x601D;&#x8003;&#x6216;&#x8005;&#x5DE5;&#x4F5C;&#xFF0C;&#x8FD9;&#x4E00;&#x4E2A;&#x5C0F;&#x65F6;&#x53EF;&#x4EE5;&#x62B5;&#x8FC7;&#x4F60;&#x4E00;&#x5929;&#x7684;&#x5DE5;&#x4F5C;&#x6548;&#x7387;&#xFF0C;&#x751A;&#x81F3;&#x6709;&#x65F6;&#x4FAF;&#x8FD9;&#x4E00;&#x5C0F;&#x65F6;&#x6BD4;&#x4F60;3&#x5929;&#x5DE5;&#x4F5C;&#x7684;&#x6548;&#x7387;&#x8FD8;&#x8981;&#x597D;&#x3002;</p>
<p>6&#x3001;&#x4E25;&#x683C;&#x89C4;&#x5B9A;&#x5B8C;&#x6210;&#x671F;&#x9650;</p>
<p>&#x5E15;&#x91D1;&#x68EE;(c-NoarthcoteParkinson)&#x5728;&#x5176;&#x6240;&#x8457;&#x7684;&#x300A;&#x5E15;&#x91D1;&#x68EE;&#x6CD5;&#x5219;&#x300B;(Parkinsons Law)&#x4E2D;&#xFF0C;&#x5199;&#x4E0B;&#x8FD9;&#x6BB5;&#x8BDD;:&#x201C;&#x4F60;&#x6709;&#x591A;&#x5C11;&#x65F6;&#x95F4;&#x5B8C;&#x6210;&#x5DE5;&#x4F5C;,&#x5DE5;&#x4F5C;&#x5C31;&#x4F1A;&#x81EA;&#x52A8;&#x53D8;&#x6210;&#x9700;&#x8981;&#x90A3;&#x4E48;&#x591A;&#x65F6;&#x95F4;&#x3002;&#x201D;&#x5982;&#x679C;&#x4F60;&#x6709;&#x4E00;&#x6574;&#x5929;&#x7684;&#x65F6;&#x95F4;&#x53EF;&#x4EE5;&#x505A;&#x67D0;&#x9879;&#x5DE5;&#x4F5C;&#xFF0C;&#x4F60;&#x5C31;&#x4F1A;&#x82B1;&#x4E00;&#x5929;&#x7684;&#x65F6;&#x95F4;&#x53BB;&#x505A;&#x5B83;&#x3002;&#x800C;&#x5982;&#x679C;&#x4F60;&#x53EA;&#x6709;&#x4E00;&#x5C0F;&#x65F6;&#x7684;&#x65F6;&#x95F4;&#x53EF;&#x4EE5;&#x505A;&#x8FD9;&#x9879;&#x5DE5;&#x4F5C;&#xFF0C;&#x4F60;&#x5C31;&#x4F1A;&#x66F4;&#x8FC5;&#x901F;&#x6709;&#x6548;&#x5730;&#x5728;&#x4E00;&#x5C0F;&#x65F6;&#x5185;&#x505A;&#x5B8C;&#x5B83;&#x3002;</p>
<p>7&#x3001;&#x505A;&#x597D;&#x65F6;&#x95F4;&#x65E5;&#x5FD7;</p>
<p>&#x4F60;&#x82B1;&#x4E86;&#x591A;&#x5C11;&#x65F6;&#x95F4;&#x5728;&#x505A;&#x54EA;&#x4E9B;&#x4E8B;&#x60C5;&#xFF0C;&#x628A;&#x5B83;&#x8BE6;&#x7EC6;&#x5730;&#x8BB0;&#x5F55;&#x4E0B;&#x6765;&#xFF0C;&#x65E9;&#x4E0A;&#x51FA;&#x95E8;(&#x5305;&#x62EC;&#x6D17;&#x6F31;&#x3001;&#x6362;&#x8863;&#x3001;&#x65E9;&#x9910;&#x7B49;)&#x82B1;&#x4E86;&#x591A;&#x5C11;&#x65F6;&#x95F4;&#xFF0C;&#x642D;&#x8F66;&#x82B1;&#x4E86;&#x591A;&#x5C11;&#x65F6;&#x95F4;&#xFF0C;&#x51FA;&#x53BB;&#x62DC;&#x8BBF;&#x5BA2;&#x6237;&#x82B1;&#x4E86;&#x591A;&#x5C11;&#x65F6;&#x95F4;&#x2026;&#x2026;&#x628A;&#x6BCF;&#x5929;&#x82B1;&#x7684;&#x65F6;&#x95F4;&#x4E00;&#x4E00;&#x8BB0;&#x5F55;&#x4E0B;&#x6765;&#xFF0C;&#x4F60;&#x4F1A;&#x6E05;&#x6670;&#x5730;&#x53D1;&#x73B0;&#x6D6A;&#x8D39;&#x4E86;&#x54EA;&#x4E9B;&#x65F6;&#x95F4;&#x3002;&#x8FD9;&#x548C;&#x8BB0;&#x8D26;&#x662F;&#x4E00;&#x4E2A;&#x9053;&#x7406;&#x3002;&#x5F53;&#x4F60;&#x627E;&#x5230;&#x6D6A;&#x8D39;&#x65F6;&#x95F4;&#x7684;&#x6839;&#x6E90;&#xFF0C;&#x4F60;&#x624D;&#x6709;&#x529E;&#x6CD5;&#x6539;&#x53D8;&#x3002;</p>
<p>8&#x3001;&#x7406;&#x89E3;&#x65F6;&#x95F4;&#x5927;&#x4E8E;&#x91D1;&#x94B1;</p>
<p>&#x7528;&#x4F60;&#x7684;&#x91D1;&#x94B1;&#x53BB;&#x6362;&#x53D6;&#x522B;&#x4EBA;&#x7684;&#x6210;&#x529F;&#x7ECF;&#x9A8C;&#xFF0C;&#x4E00;&#x5B9A;&#x8981;&#x6293;&#x4F4F;&#x4E00;&#x5207;&#x673A;&#x4F1A;&#x5411;&#x9876;&#x5C16;&#x4EBA;&#x58EB;&#x5B66;&#x4E60;&#x3002;&#x4ED4;&#x7EC6;&#x9009;&#x62E9;&#x4F60;&#x63A5;&#x89E6;&#x7684;&#x5BF9;&#x8C61;&#xFF0C;&#x56E0;&#x4E3A;&#x8FD9;&#x4F1A;&#x8282;&#x7701;&#x4F60;&#x5F88;&#x591A;&#x65F6;&#x95F4;&#x3002;&#x5047;&#x8BBE;&#x4E0E;&#x4E00;&#x4E2A;&#x6210;&#x529F;&#x8005;&#x5728;&#x4E00;&#x8D77;&#xFF0C;&#x4ED6;&#x82B1;&#x4E86;40&#x5E74;&#x65F6;&#x95F4;&#x6210;&#x529F;&#xFF0C;&#x4F60;&#x8DDF;10&#x4E2A;&#x8FD9;&#x6837;&#x7684;&#x4EBA;&#x4EA4;&#x5F80;&#xFF0C;&#x4F60;&#x4E0D;&#x662F;&#x5C31;&#x6D53;&#x7F29;&#x4E86;400&#x5E74;&#x7684;&#x7ECF;&#x9A8C;?</p>
<p>9&#x3001;&#x5B66;&#x4F1A;&#x5217;&#x6E05;&#x5355;</p>
<p>&#x628A;&#x81EA;&#x5DF1;&#x8981;&#x505A;&#x7684;&#x6BCF;&#x4E00;&#x4EF6;&#x4E8B;&#x60C5;&#x90FD;&#x5199;&#x4E0B;&#x6765;&#xFF0C;&#x8FD9;&#x6837;&#x505A;&#x9996;&#x5148;&#x80FD;&#x8BA9;&#x4F60;&#x968F;&#x65F6;&#x90FD;&#x660E;&#x786E;&#x81EA;&#x5DF1;&#x624B;&#x5934;&#x4E0A;&#x7684;&#x4EFB;&#x52A1;&#x3002;&#x4E0D;&#x8981;&#x8F7B;&#x4FE1;&#x81EA;&#x5DF1;&#x53EF;&#x4EE5;&#x7528;&#x8111;&#x5B50;&#x628A;&#x6BCF;&#x4EF6;&#x4E8B;&#x60C5;&#x90FD;&#x8BB0;&#x4F4F;&#xFF0C;&#x800C;&#x5F53;&#x4F60;&#x770B;&#x5230;&#x81EA;&#x5DF1;&#x957F;&#x957F;&#x7684;list&#x65F6;&#xFF0C;&#x4E5F;&#x4F1A;&#x4EA7;&#x751F;&#x7D27;&#x8FEB;&#x611F;&#x3002;</p>
<p>10&#x3001;&#x540C;&#x4E00;&#x7C7B;&#x7684;&#x4E8B;&#x60C5;&#x6700;&#x597D;&#x4E00;&#x6B21;&#x628A;&#x5B83;&#x505A;&#x5B8C;</p>
<p>&#x5047;&#x5982;&#x4F60;&#x5728;&#x505A;&#x7EB8;&#x4E0A;&#x4F5C;&#x4E1A;&#xFF0C;&#x90A3;&#x6BB5;&#x65F6;&#x95F4;&#x90FD;&#x505A;&#x7EB8;&#x4E0A;&#x4F5C;&#x4E1A;;&#x5047;&#x5982;&#x4F60;&#x662F;&#x5728;&#x601D;&#x8003;&#xFF0C;&#x7528;&#x4E00;&#x6BB5;&#x65F6;&#x95F4;&#x53EA;&#x4F5C;&#x601D;&#x8003;;&#x6253;&#x7535;&#x8BDD;&#x7684;&#x8BDD;&#xFF0C;&#x6700;&#x597D;&#x628A;&#x7535;&#x8BDD;&#x7D2F;&#x79EF;&#x5230;&#x67D0;&#x4E00;&#x65F6;&#x95F4;&#x4E00;&#x6B21;&#x628A;&#x5B83;&#x6253;&#x5B8C;&#x3002;&#x5F53;&#x4F60;&#x91CD;&#x590D;&#x505A;&#x4E00;&#x4EF6;&#x4E8B;&#x60C5;&#x65F6;&#xFF0C;&#x4F60;&#x4F1A;&#x719F;&#x80FD;&#x751F;&#x5DE7;&#xFF0C;&#x6548;&#x7387;&#x4E00;&#x5B9A;&#x4F1A;&#x63D0;&#x9AD8;&#x3002;</p>
<p>11&#x3001;&#x6BCF;1&#x5206;&#x949F;&#x6BCF;1&#x79D2;&#x505A;&#x6700;&#x6709;&#x6548;&#x7387;&#x7684;&#x4E8B;&#x60C5;</p>
<p>&#x4F60;&#x5FC5;&#x987B;&#x601D;&#x8003;&#x4E00;&#x4E0B;&#x8981;&#x505A;&#x597D;&#x4E00;&#x4EFD;&#x5DE5;&#x4F5C;&#xFF0C;&#x5230;&#x5E95;&#x54EA;&#x51E0;&#x4EF6;&#x4E8B;&#x60C5;&#x662F;&#x5BF9;&#x4F60;&#x6700;&#x6709;&#x6548;&#x7387;&#x7684;&#xFF0C;&#x5217;&#x4E0B;&#x6765;&#xFF0C;&#x5206;&#x914D;&#x65F6;&#x95F4;&#x628A;&#x5B83;&#x505A;&#x597D;&#x3002;(&#x59CB;&#x7EC8;&#x76F4;&#x7784;&#x9776;&#x5FC3;&#x4E00;&#x7EE9;&#x6548;(&#x664B;&#x5347;)</p>
<footer class="page-footer"><span class="copyright">Copyright &#xA9; Mr.zhang 2022 all right reserved&#xFF0C;powered by Gitbook</span><span class="footer-modification">File Modify: 
2022-10-25 10:58:39
</span></footer>
<script>console.log("plugin-popup....");document.onclick = function(e){ e.target.tagName === "IMG" && window.open(e.target.src,e.target.src)}</script><style>img{cursor:pointer}</style>
                                
                                </section>
                            
    </div>
    <div class="search-results">
        <div class="has-results">
            
            <h1 class="search-results-title"><span class='search-results-count'></span> results matching "<span class='search-query'></span>"</h1>
            <ul class="search-results-list"></ul>
            
        </div>
        <div class="no-results">
            
            <h1 class="search-results-title">No results matching "<span class='search-query'></span>"</h1>
            
        </div>
    </div>
</div>

                        </div>
                    </div>
                
            </div>

            
                
                <a href="6.html" class="navigation navigation-prev " aria-label="Previous page: 成功的习惯">
                    <i class="fa fa-angle-left"></i>
                </a>
                
                
                <a href="../part2/" class="navigation navigation-next " aria-label="Next page: 卷 II">
                    <i class="fa fa-angle-right"></i>
                </a>
                
            
        
    </div>

    <script>
        var gitbook = gitbook || [];
        gitbook.push(function() {
            gitbook.page.hasChanged({"page":{"title":"十一条金律","level":"1.2.7","depth":2,"next":{"title":"卷 II","level":"2.1","depth":1,"path":"part2/README.md","ref":"part2/README.md","articles":[{"title":"期待反馈","level":"2.1.1","depth":2,"path":"part2/feedback_please.md","ref":"part2/feedback_please.md","articles":[]},{"title":"更好的写作工具","level":"2.1.2","depth":2,"path":"part2/better_tools.md","ref":"part2/better_tools.md","articles":[]}]},"previous":{"title":"成功的习惯","level":"1.2.6","depth":2,"path":"chen/6.md","ref":"chen/6.md","articles":[]},"dir":"ltr"},"config":{"plugins":["hide-element","back-to-top-button","chapter-fold","code","-lunr","-search","search-pro","insert-logo","custom-favicon","pageview-count","tbfed-pagefooter","popup","-sharing","sharing-plus","livereload"],"styles":{"website":"styles/website.css","pdf":"styles/pdf.css","epub":"styles/epub.css","mobi":"styles/mobi.css","ebook":"styles/ebook.css","print":"styles/print.css"},"pluginsConfig":{"tbfed-pagefooter":{"copyright":"Copyright &copy Mr.zhang 2022","modify_label":"","modify_format":"YYYY-MM-DD HH:mm:ss"},"chapter-fold":{},"livereload":{},"search-pro":{},"sharing-plus":{"qq":false,"all":["facebook","google","twitter","instapaper","linkedin","pocket","stumbleupon"],"douban":false,"facebook":true,"weibo":false,"instapaper":false,"whatsapp":false,"hatenaBookmark":false,"twitter":true,"messenger":false,"line":false,"vk":false,"pocket":true,"google":false,"viber":false,"stumbleupon":false,"qzone":false,"linkedin":false},"popup":{},"code":{"copyButtons":true},"hide-element":{},"fontsettings":{"theme":"white","family":"sans","size":2},"highlight":{},"favicon":"./icon/book.ico","back-to-top-button":{},"pageview-count":{},"custom-favicon":{},"sharing":{"facebook":true,"google":true,"weibo":true,"all":["facebook","google","weibo"]},"theme-default":{"styles":{"website":"styles/website.css","pdf":"styles/pdf.css","epub":"styles/epub.css","mobi":"styles/mobi.css","ebook":"styles/ebook.css","print":"styles/print.css"},"showLevel":false},"insert-logo":{"style":"background: none; max-height: 30px; min-height: 30px","url":"https://file.smallzhiyun.com/%E4%B9%A6.png"}},"theme":"default","author":"z","pdf":{"pageNumbers":true,"fontSize":12,"fontFamily":"Arial","paperSize":"a4","chapterMark":"pagebreak","pageBreaksBefore":"/","margin":{"right":62,"left":62,"top":56,"bottom":56}},"structure":{"langs":"LANGS.md","readme":"README.md","glossary":"GLOSSARY.md","summary":"SUMMARY.md"},"variables":{},"title":"Mr.zhang","gitbook":"*"},"file":{"path":"chen/7.md","mtime":"2022-10-25T02:58:39.665Z","type":"markdown"},"gitbook":{"version":"3.2.3","time":"2022-10-25T02:59:05.612Z"},"basePath":"..","book":{"language":""}});
        });
    </script>
</div>

        
    <script src="../gitbook/gitbook.js"></script>
    <script src="../gitbook/theme.js"></script>
    
        
        <script src="../gitbook/gitbook-plugin-hide-element/plugin.js"></script>
        
    
        
        <script src="../gitbook/gitbook-plugin-back-to-top-button/plugin.js"></script>
        
    
        
        <script src="../gitbook/gitbook-plugin-chapter-fold/chapter-fold.js"></script>
        
    
        
        <script src="../gitbook/gitbook-plugin-code/plugin.js"></script>
        
    
        
        <script src="../gitbook/gitbook-plugin-search-pro/jquery.mark.min.js"></script>
        
    
        
        <script src="../gitbook/gitbook-plugin-search-pro/search.js"></script>
        
    
        
        <script src="../gitbook/gitbook-plugin-insert-logo/plugin.js"></script>
        
    
        
        <script src="../gitbook/gitbook-plugin-pageview-count/plugin.js"></script>
        
    
        
        <script src="../gitbook/gitbook-plugin-sharing-plus/buttons.js"></script>
        
    
        
        <script src="../gitbook/gitbook-plugin-livereload/plugin.js"></script>
        
    
        
        <script src="../gitbook/gitbook-plugin-fontsettings/fontsettings.js"></script>
        
    

    </body>
</html>

